{
  "rows": [
    {
      "sure": 1,
      "ayet": 1,
      "meal": "Hepimizi  ve her birimizi daima bağrına basan ve ilişkisini asla kesmeyen her zaman iyiliğimize meyilli doğanın, can veren o gücün! Adına.",
      "aciklama": "",
      "last": "2025-10-08T17:56:19Z"
    },
    {
      "sure": 1,
      "ayet": 2,
      "meal": "Zamana bağlı olarak, insanlığın gelişmesine neden olan yazılımın sahibi değerlendirme yetkisinin biricik sahibidir.",
      "aciklama": "",
      "last": "2025-10-08T17:56:19Z"
    },
    {
      "sure": 1,
      "ayet": 3,
      "meal": "Toplumsal ve bireysel olarak hepimizi ayırt etmeksizin bağrına basan doğa, iyiliğimize yönelik ilişkisini asla kesmez.",
      "aciklama": "",
      "last": "2025-10-08T17:56:19Z"
    },
    {
      "sure": 1,
      "ayet": 4,
      "meal": "Bizlere can veren o güç, sunduğu imkanların hesabının sorulacağı mahkemenin de kralıdır.",
      "aciklama": "",
      "last": "2025-10-08T17:56:19Z"
    },
    {
      "sure": 1,
      "ayet": 5,
      "meal": "Sadece insanlığa ve doğaya katkı uğrunda iş ve değer üretir, ve yine aynı uğurda yardım isteriz.",
      "aciklama": "",
      "last": "2025-10-08T17:56:19Z"
    },
    {
      "sure": 1,
      "ayet": 6,
      "meal": "Bize, doğaya ve ortak vicdana karşı uyumlu, faydalı olmayı tarif et ki her mahkemeden alnımızın akı ile çıkalım.",
      "aciklama": "",
      "last": "2025-10-08T17:56:19Z"
    },
    {
      "sure": 1,
      "ayet": 7,
      "meal": "Yolsuzların, doğaya ve insanlığa karşı bozguncu, kıskanç, bencil, zararlı, doyumsuz ve dürtüyle yaklaşanların yoluna değil, insanlık tarihinde adı iyilikleriyle anılan, kendilerine ışık tuttuğun insanların yoluna rehberlik et.",
      "aciklama": "",
      "last": "2025-10-08T17:56:19Z"
    },
    {
      "sure": 2,
      "ayet": 1,
      "meal": "ELİF    LAM   MİM / 1  30  40\nBu harflerin aynı zamanda rakamlar olduğu bilinmektedir. Roma rakamları gibi harfler bazı dillerde tarihte rakam olarakta kullanılmıştır. Bunlar , kitaptaki matematiksel örgü ile ilişkili kodlamalar ve aynı zamanda kitaptaki tekrar edilen harflerle ilgili sisteme ilişkin rakamlar / işaretlerdir.  Eğer sadece harf olarak ele alırsak her bir çizim eski dünyada bir kavramı anlatan logolardır. Elif ibranicede alef yunancada alfadır. Boğanın başını temsilen çizilmiştir ve en üstün otoriteyi temsil eder. Lam harfi çobanın elinde tuttuğu asanın logosudur, insanlara önderlik yapan kişiyi temsil eder. Mim ise suyun üzerindeki dalgalanmayı çizen logodur, gökten inen suyu ve maddeyi temsil eden figürdür. Bu üç logoyu kompozisyona çevirmek istersek, en üstün olan güç, onun seçtiği elçi önder ve onun indirmiş olduğu şeklinde düşünmek mümkündür.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 2,
      "meal": "Empati sahiplerine rehber olan bu kitapta hiçbir çelişki yoktur.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 3,
      "meal": "İnsanlar için gizli olan kalplerindeki duygu ve düşüncelerle birlikte, bu kitaba canıgönülden güvenirler ve rızıklarını harcama gereğini bilirler, bunu yerine getirirler.  Bu kitabın yörüngesine girip organize olurlar.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 4,
      "meal": "Kutsal kitaba mesafeli durma cahilliğini yapmadan, sana indirilene güvendikleri gibi senden önce indirilene de güvenirler. Bütün işlerin sonunun görüleceğini bilerek kendilerini güvende hissederler.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 5,
      "meal": "İşte bu tanıma uyan kimseler doğadaki  yazılımın sahibinin rehberliğindedirler. İşte kurtuluşa ermenin incelikleri bunlardır.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 6,
      "meal": "Mal varlığının üzerini örtüp, zırnık koklatmayanlar için, uyarsan da uyarmasanda doğaya, insanlığa ve yarına dolayısı ile kendilerine güvenmedikleri için durumları değişmiyor.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 7,
      "meal": "Vicdanen onların görme duyma ve anlama özellikleri körelmiştir. Böylece kimsenin halini anlamak istemezler. Oysa onların hayal ettiği gibi olmaz, sadece içlerindeki sıkıntı güçlenir.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 8,
      "meal": "Ve onlardan ‘bizde doğaya, insanlığa güveniyoruz’ diyenler aslında hiç kimseye güvenmezler.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 9,
      "meal": "Güvensizlikleri onları korkaklığa ve dolayısı ile  sahtekarlığa iter, tabiata ve insanlığa karşı her fırsatta sahtekarca yaklaşırlar, şuursuzca yaptıkları bu zarar kedilerine döner!",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 10,
      "meal": "İçinizdeki hastalıklı tutum her ne ise doğa kanunları onu büyütür, doğanın doğru ilkelerini yalan saymak, içinizdeki acı veren sıkıntının artmasından başka bir şeye yaramaz",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 11,
      "meal": "Onlara, yeryüzünde bozgunculuk yapmayın derseniz alacağınız cevap ‘tam tersi biz onaran düzelten insanlarız’ olacaktır.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 12,
      "meal": "Şunu bilesiniz bilinçsiz olduklarından bozguncu olduklarını kabul etmiyorlar.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 13,
      "meal": "Yarınına güvendiği için bencillik sahtekarlık ve istifçilik yapmayanlar gibi, sizde güven duyun denildiğinde, ‘onlar akıllı olsaydı bu gün servet sahibi olurlardı’ düşüncesi ile kendilerini akıllı kabul ederler. Bilinçsiz olduklarından asıl akılsızın kendileri olduklarını anlamazlar.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 14,
      "meal": "Özgüvenli insanlarla karşılaşınca renk vermezler ama kötülük timsali yakınları ile bir araya gelince, biz onların güvenini suistimal ediyor onları aşağılıyoruz derler.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 15,
      "meal": "Doğanın mühlet vermesi size ödül değildir. Anlamsızca yaşamanız , sizinle alay edilmesidir.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 16,
      "meal": "Taşkınlıkları içinde bocalayıp duran özgüvensizler, kalplerinde sürekli büyüyen ego etkisiyle sahtekarlık yapanlar, hayata bozgunculukla katılan ve yarınına güvenen insanları kıt akıllı sayanlar, yapmakta oldukları ticaretten bir kazanç edinmezler, doğruluk karşısında sapıklık alırlar.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 17,
      "meal": "Bu tarz insanların durumu kendi çapında aydınlık üreten şu kişiye benzer, çevresinin ilgisini çeker ama doğanın gerçek ilkeleri karşısında ışığı sönüp gider ve karanlıklar içinde basiretsizce kalakalırlar.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 18,
      "meal": "Ne duyarlar ne dinlerler ne konuştururlar, inadına görmezden gelirler.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 19,
      "meal": "Bazen de bu insanların durumu şuna benzer, Kar tipi yağmur fırtına şimşek yıldırım ve gök gürlemesi altında kaldığında korkudan sadece kulaklarını tıkayarak gerçeklerden kaçabileceğine inanmak ister. Zırnık koklatmayan hortumcuları doğa kuşatmıştır.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 20,
      "meal": "Bu zorlu durumda yıldırım neredeyse bakışını yok edecek kadar güçlüdür. Anlık ışıtmasıyla yürür ve karanlıkta donakalır. Onların bu kavrayışsız tutumlarına doğa sebep olmadı. Tabiatın sahibi bu anlamda bir şey yapmış olsa onların duyma ve kavrama yeteneklerini tamamen yok ederdi. Oysa her şeye bir ölçü/ potansiyel vermiştir.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 21,
      "meal": "Ey insanlık! sizi ve sizden öncekileri var etmiş olan eğiticinize uygun değer üretin. Eğitime önem verin ki empati gücünüz pekişsin.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 22,
      "meal": "O size yaşadığınız yurdu uygun zeminde hazırlamıştır. Üzerinizdeki göğü inşa etmiş ve oradan yere bir birim su indirmiştir. O su ile hayatınızı sağlarsınız. Öyle olmadığını bildiğiniz halde paralel kutsallar uydurmayın.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 23,
      "meal": "Doğaya ve insanlığa hizmet eden kişiye sunulan hakkında ikilemde kalırsanız bir kısmının mislini yapın ve bu uğurda yaratıcının astından herkesi yardıma çağırın. Sözünüzün eriyseniz hodri meydan.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 24,
      "meal": "Eğer yapamadıysanız ki asla yapamayacaksınız, bu durumda başkalarının haklarını çiğneyerek taş kalpli insanlar gibi kor alevler içinde yakıt olmayın. Orası mal varlığından kimseyi yararlandırmayanlar için hazırlanmış, yakıtlarını beklemektedir.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 25,
      "meal": "Çabalarım boşa gider korkusu olmaksızın hayata güvenip, düzelten onaran sorun gideren eylemler yapanları harukulade bahçelerle müjdeleyin. İçlerinden akarsular geçer ve ikram geldiğinde, bu bize önceden de verilmişti derler. Halbuki benzeri verilmişti. O ortamdaki tüm eş ve dost sorunsuz iyi kalpli insanlar olacaktır. Ölümsüzce yaşarlar.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 26,
      "meal": "Doğa yasalarının sahibi, size dişi haşereyle ve onun üstüne çıkanla ilgili örnek vermekten haya etmez. Sizde mesele gerçeğe doğruya ulaşmak olduğunda çekingen olmayın. yarınına güvenenler o konu hakkında, bu ders insan hayatını on ikiden vuran önemli ve unutulmaz bir eğitim derler. Başkalarını hiçe sayanlar ise, eleştirinin odağında olduklarından ve sömürebilme imkanlarını kaybetmemek için bu da ne demek oluyor! derler.  Bu örneklerle birçok kişi doğruya yönelir. Birçoğu ise yolsuzluk içindedir. Özellikle de Küstahlar.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 27,
      "meal": "Ellerindeki, tüm insanlığı batak hayattan kurtaracak olan bilgi birikimi toplumlarla buluşturmak üzere şeref sözü vererek güven bağı kurduktan sonra, çıkarcılığın azgın büyüsüne kapılıp o bağı keserek toplumsal çürümeye yol açanlar, işte onlar kaybedenler kulübüdür.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 28,
      "meal": "Ölü iken can buldunuz. Sonra ölecek ve yine hayat bulup ona dönecekken, nasıl olurda insanlığın vicdanını hiçe sayarsınız ?",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 29,
      "meal": "O ki yeryüzünü sizin için gök kubbeye kadar doldurup yedi gök ismini düzenledi. O her şeyi bilendir.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 30,
      "meal": "Seni geliştiren ve sistemin sahibi, beyindeki her yetenek merkezi olan doğal güçlere :’ben zıt giderek alternatif üreten bir doğal güç merkezi daha belirlemek üzereyim’ dediğini düşünün, diğer güç merkezleri dile gelselerdi: ‘Bu özellik, insanlığı, yeryüzündeki yaşamı çürütüp kan dökmeye kadar götürmez mi? Halbuki bizim yüzümüzden yeryüzünde hiçbir problem çıkmadı ve çıkmayacaktır.’derlerdi, Oysa onların bilmediği şeyler vardı.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 31,
      "meal": "Olumlu muhalefet sahibi olan insan, alternatif bilgi ve bilim ürettikçe hayata değer katmaya başlar.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 32,
      "meal": "Doğal güçler sembolik olarak bu durum karşısında ancak şapka çıkartırlar. Evrenin sahibi gerçekten kontrollü bilgelik sahibidir.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 33,
      "meal": "İnsanın her yeni duruma adapte olup sürekli kendini geliştiren özelliği sayesinde zamanla tabiatın unsurlarını ve içinde barındırdığı enerjiyi kullanma yeteneği giderek artar. Gerek teknolojik gelişme gerek tabiatın ikramıyla icatlar yapar ve bu sayede sosyal hayat sürekli gelişir.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 34,
      "meal": "İnsanlık için işbirliği söz konusu olduğunda bütün doğal itkiler uyum gösterir, kötülük dürtüsü bunu yapamaz çünkü tabiatı buna izin vermez. O büyüklenmeye ve dolayısı ile kendinden başka herkesi ve her şeyi hiçe saymaya yatkındır.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 35,
      "meal": "İnsan eşi, dostu ile yerleşik hayata geçtikten sonra bu dürtüyü yaşamaya başladı. Yeryüzünün nimetlerinden faydalanırken birbirine düştü ve zorbalaştı.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 36,
      "meal": "Birbirinin ayağını kaydıran, başkalarının mutluluğunu hazmedemeyen ve sürekli pislik peşinde koşan insanların etkisi ile toplumsal hayatın itibarı kayboldu, artık insana düşen yeryüzünde doğanın sunduğu koşullar doğrultusunda vakti gelene kadar birbirine düşman şekilde yaşamaya çalışmaktır.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 37,
      "meal": "Doğanın sesine kulak veren ve o sese yönelen olursa bilsin ki doğa kendisine daha çok yönelmekte ve onu bağrına basmakta, yaşamı için uygun koşulları sunmaktadır.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 38,
      "meal": "İnsanlığın top yekün barış ve huzur ortamını kaybetmesine rağmen tabiat onu kendi haline terk etmez, onun doğrultusunda gelen ilkeleri kılavuz edinen kim olursa gönlünde kaygı olmaz ve asla üzülmezler.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 39,
      "meal": "Doğadan gelen ilkeleri yalan sayanlar ise başkalarını hiçe sayan, sadece kendi yaşam hakları varmış gibi davrananlardır, onların içinde hiç bitmeyen bir kor vardır. İçlerindeki yangın kalıcıdır.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 40,
      "meal": "Ey ataları bile tek tanrıcı olanlar, doğanın size sağladığı imkan kolaylık ve yeteneği, verdiğiniz söz gereği insanlıkla buluşturun ki iyilik halkası genişlesin, kaybetme korkusu ve öncelikli olma saplantılarınızdan  sıyrılıp doğal hale geri dönün.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 41,
      "meal": "Elinizdeki kitabı doğrultan bu yeni kitaba güvenin ve onu hiçe sayanların öncüleri olmayın, az bir kazancın hatırı için tabiatın ilkelerini paraya çevirmeyi bırakın. Tüm canlıları kendi yerinize koyun.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 42,
      "meal": "Gerçek bilgi üzerine sahteleri giydirerek pazarlamayın. Bile bile bu hataya devam etmeyin.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 43,
      "meal": "Dayanışma ruhunu hep ayakta tutun ve bu uğurda fazlanız varsa karşılıksız verin. Alçak gönüllülerle birlikte, onlardan biri olun.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 44,
      "meal": "Kitabı okuduğunuz halde, İnsanlara iyilik güzellik gibi kavramlardan bahsediyor ama kendiniz için bu ilkeleri unutuyor musunuz ? aklınız yok mu sizin ?",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 45,
      "meal": "Kitaptan etkilenmeyenler için çekilmez bir durum olsa da, dayanışma içinde olun ve bundan asla vazgeçmeyin, ihtiyacı olanlara bu yolla ulaşmaya çalışın.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 46,
      "meal": "Kitaptan etkilenenler kendilerine sahip çıkanla buluşacaklarını kesinlikle ona döneceklerini bilirler.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 47,
      "meal": "Ey doğal şartların yürütmesi sonucu dağınık ve güçsüz olmaktan sıyrılıp sağlam bir toplum haline gelenler, diğer toplumlarda olmayan kitap bilgisine sahip olduğunuzu unutmayın",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 48,
      "meal": "Bir kimsenin başkası için hiçbir ödeme yapamayacağı, kimsenin yanınızda olamayacağı yada durumu eşitlemek için fedakarlığın işe yaramadığı yardım edilemeyen gün gelmeden önce, diğer gariban toplumları kendi yerinize koyup elinizdekileri paylaşmanız gerektiğini anlayın.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 49,
      "meal": "Mısır dikta rejimi size değer vermeyip sıkıntının kötüsünü yaşatırken kurtardık. Üstün nitelikli evlatlarınıza çapulcu muamelesi yaparak kadınlarınızı utanç içinde bırakıyorlardı.  Bu yıpranma sürecinden biraz daha gelişerek çıktınız. Sizi yok etmeyen şey güçlendirir.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 50,
      "meal": "Bu sürecin sonunda açık alanları yarıp geçtiniz. Sizin de gördüğünüz üzere Mısır rejimi büyük bir gürültü ile yıkıldı.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 51,
      "meal": "Musa yeni düzenin planlarını oluşturmak için aranızdan 40 günlüğüne ayrıldığında zorbalığa geri dönüp o daha önce bildiğiniz buzağı sembollü modele geri dönmeye çalıştınız. Atalar dini aşkınız bitmek bilmedi.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 52,
      "meal": "Bunlardan sonra, insanlığa bir karşılık verirsiniz ihtimali üzerine sorunların üzerini örttük.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 53,
      "meal": "Doğruyu bulun diye Musa’ya o yazıyı ve sizleri altın buzağı temalı atalar dininden sıyırıp ayıracak bilgi birikimi verdik.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 54,
      "meal": "Musa halkına, sizler tapınakçı kültürü olan buzağı anlayışını edinmekle kendi kendinize yobazlık etmiş oldunuz demişti. Bu durumda kendinizi öldürmeniz hepimizi eğiten güç katında daha iyi olurdu. Bu yüzden hemen ona tabi olun. O size daha çok yönelecektir hepimizi bağrına basandır.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 55,
      "meal": "Musa’ya bize can vereni çehreden görene kadar sana asla inanmayacağız dediğinizde, tabiatın gücü size Mısır’da olmadığınızı, gerçek tanrıya o eski pagan kafası ile yaklaşılamayacağını bir şekilde anlattı. Gördüğünüz üzere.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 56,
      "meal": "Sonra sizlere sosyal kalkınma yaşattık ki insanlara vermeniz gerekeni verirsiniz diye.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 57,
      "meal": "Tabiat sizin somut ve soyut her anlamdaki açlığınızı gidermek için gerekenleri sundu. Doğanın rızıklarından temizleri yiyin diye. Tabiat size zorbalık etmez, eğer siz kendinize etmezseniz.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 58,
      "meal": "Şu kente girin ve haysiyeti unutmadan doya doya beslenin demiştik. Okulun kapısından girerken, almakta olduğunuz eğitimin özüne uyum gösterin ki eş zamanlı olarak dincilerin sırtınıza yüklediği ağırlıklardan kurtulasınız. Hatalarınızı bağışlar, işini güzel yapanları arttırırız.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 59,
      "meal": "Yobazlar, makam mevki ve çıkar uğruna konuyu ve kavramları olması gerekenden rivayet kitapları ile değiştirdiler. Küstahlık yapmalarından ötürü yobazların üzerlerine gökkubbeden iğrençlik iner.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 60,
      "meal": "O zamanlar Musa, toplumsal dirlik düzen için ilkelere ihtiyaç duyduğunda ona gerekli sosyal düzenin kritiklerini, taşlaşmış kalplerin dahi bileceği şekilde birer birer öğrettik. Doğanın size sunduğu gıdalardan faydalanın, toplumsal hayatı çürütecek davranışlara bulaşmayın.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 61,
      "meal": "Musa’ya, biz tek yemeğe alışık değiliz, seni geliştiren zattan yardım iste, bizi uğraştırmadan yerin bitkilerine ulaştır. Bakliyat isteriz, salatalık isteriz, ekmek için tohum olsun, mercimek ve soğan isteriz demiştiniz. Size dedi ki, üretmeden tüketmeyi mi özlediniz! Zahmetsiz yaşam uğruna köleliğe razıysanız gidin Mısır’da ki kölelik hayatınıza geri dönün, orada bütün istedikleriniz mevcut. Bu kafadaki toplumlar, değersiz ve tembel olarak damgalanırlar. Kendilerine gelen bilgeleri haksızca etkisiz hale getirerek tabiatın kritiklerini hiçe saymalarından ve, isyan edip dengeyi bozmalarından dolayı  Doğanın nefret ettiği insan tipleridir.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 62,
      "meal": "Gerek doğal ve gerçek olana güvenenler gerek rehberliğe dönenler ve koruyup yardım edenler, gerekse inancı yüzünden saklanmak zorunda kalanlar olsun. Her kim doğanın sesine kulak verip onun ilkelerine güvenerek, verdiğim emekler boşa gider mi? Kaygısı taşımadan, fedakarca onaran düzelten tamir eden işler yaparsa, ücretleri kendilerini geliştiren yüce otoritenin yanında, cüzdanındadır. Onlara anksiyetenin olumsuz etkileri dokunmaz. Keşke yapmasaydım demeyecek, hüzünlen meyecekler.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 63,
      "meal": "Tüm insanlığın ihtiyacı olan bilgileri onlarla buluşturmanız hususunda sizden söz aldığımızda sizin üzerinizde olan bir otoritenin varlığını da size öğrettik. Kendinizi en üstün sanmayın. Size ne verdiysem var gücünüzle ona tutunun. Uydurulanın değil indirilenin içinde ne varsa onunla hatalarınızı ayıklayıp kendinizi geliştirin. Böylece empati sahibi olmanız umulur.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 64,
      "meal": "Bütün bunlardan sonra sırt çevirdiniz. Doğanın size sundukları olmasa ve tabiat sizi bağrına basmasaydı hasar görenler olurdunuz.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 65,
      "meal": "Vahiyden sırt çevirmenin bir sonucu olarak şunu da öğrenmiş oldunuz ki Cumartesi’de özellikle bir günü insanlığa ayırmaya çağrıldığınız, günde, çıkarları için dengeyi bozanlar asalak keneler yakıştırmasını hak ettiler. İçlerindeki primat baskın geldi.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 66,
      "meal": "Bu durumları,  güzel düşünen empati sahipleri için mevzuat, kendileri için ve peşlerinden gidenler için ibretlik cezadır.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 67,
      "meal": "Musa, toplumuna, insanlığın sizden beklentisi, kutsalınızı kesmenizdir demişti. Onlarda, sen bizimle alay mı ediyorsun dediler. Musa onlara hiç bu kadar ciddi olmamıştım dedi.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 68,
      "meal": "Musa’ya sordular, Seni eğiten bunu bizim için açıklasın nedir o kutsal? Musa dedi ki, açıklamayı O yapıyor. Bahsi geçen kutsal ne eskiyendir ne de yeni kalır. Her daim işlevi diridir. Haydi söyleneni yapın.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 69,
      "meal": "Musa’ya sordular. Seni eğiteni çağır bunu bizim için açıklasın. Onun rengi nedir? Musa dedi ki, her daim açıklayan O’dur ve dedi ki rengi yoğun sarı. Cilalandıktan sonra onu gördüğünde keyif almayacak yoktur.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 70,
      "meal": "Musa’ya dediler ki, seni eğitenden yardım iste bu kutsalı bize açıklasın nedir o? lakin bahsettiği kutsal, esnek bir kavram. Her yere gider. Tabiatın sahibi bir şeyler yaparsa biz doğruyu buluruz.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 71,
      "meal": "Musa dedi ki, her zaman olduğu gibi bu konuda da açıklama yetkisi beni yetiştirenindir ve O açıklıyor iyi dinleyin. Bahsedilen kutsal 24 ayardır ve öküz formuna sokulduğunda yere kapanmayı çok seversiniz.İşte şimdi kaçacak delik kalmadı diye düşündüler. İstemeye istemeye de olsa söylenene uyum göstermeye çalışırız dediler.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 72,
      "meal": "İnsanlardan saklayarak onlara zarar verdiğiniz detayları gizleyip gizlememe konusunda fikir birliğine varamasanız da, doğa insanlığı bağrına basarak doğruları er ya da geç insanlıkla buluşturur.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 73,
      "meal": "Bunun üzerine temiz ve hakiki bilginin bazısını ölmekte olan insanlıkla buluşturun dedik, doğanın ölüleri diriltmesi olayını siz de görün. Bu şekilde umulur ki olgunca düşünürsünüz. Kendinizi dizginlersiniz.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 74,
      "meal": "Sonra kalpleriniz katılaştı taş oldu. Hatta daha beter de oldunuz. Hatırlarsanız bildiğiniz bazı taş kalplerden zamanla sızıntı akıp nehre dönüşmüştür. Bazı taşlar yarılır ve içinden akan su can suyu olur. Bazı taşlar doğanın gücü karşısında siner. Yaptıklarınız doğanın vicdanında gözden kaçmaz.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 75,
      "meal": "Bir kesim, tabiatın kelamını dinledikten sonra bildikleri halde doğru bağlantıyı kurduktan sonra onu tahrif ederler. Hal böyle iken onların size güvenmelerini mi temenni ediyorsunuz ?",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 76,
      "meal": "Onlar özgüvenli; kaybetmekten korkmayan, sağlam karakterli kişilerle karşılaştıklarında, bizde özgüvene sahibiz ; eşitlenmekten korkmayız derler, ama bazıları kendi aralarında yalnız kaldıklarında derler ki, tanrının bize açtığını ne diye onlara anlatıyorsunuz ? aleyhinizde rabbin katında sizinle tartışsınlar diye mi ? Kendinizi dizginlemeyecek misiniz ?",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 77,
      "meal": "Bilmezler mi ki bir şeyi gizleseler de açıklasalar da hepsini yaratıcı güç bilmektedir.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 78,
      "meal": "Onlardan yerliler de vardır, ki onların kitap bilgisi yoktur, sadece zanna dayalı temennileri vardır.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 79,
      "meal": "Bireysel çabalarıyla o kitabı yazıp sonra da bu yazdıklarımız yaratıcıdan gelen bilgilerdir diyerek az bir değerin peşinde koşanlara yazıklar olsun. Yazdıkları saçmalıklara yazıklar olsun, bu yolda kazandıklarına yazıklar olsun.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 80,
      "meal": "Yakıcı kor hayatı bize dokunsa bile belirli günler sonra ilahi hapishaneden çıkacağız diye bir iddia ortaya attılar. Doğa yasalarında asla kişiye özel çelişkili bir tutum yokken siz doğanın size özel davranacağına dair bir senet mi buldunuz ? ya da yaratıcı hakkında bilmeden konuşuyor olabilir misiniz ?",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 81,
      "meal": "Bilakis. Her kim hataları kendisini çepeçevre kuşatacak şekilde başkalarını huzursuz eden davranışlar biriktirirse o nar gibi bunaltıcı hayatın arkadaşı olacaktır. Oradan çıkmamak üzere.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 82,
      "meal": "Kaybetme korkusu olmayıp, fedakarca düzelten onaran işler yapanlara gelince, onlar harukulade yaşam alanında arkadaşlar olacaklar ve oradan hiç çıkmayacaklardır.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 83,
      "meal": "Doğanın kurutuluşa yürüttüğü toplumdan, anne babaya saygı gösterecek, merkeze uzak yaşayan yoksunlara, yeterince kazanamadığı için sessiz ve hareketsiz kalanlara, anne ya da babası olmadığı için bir yanı eksik kalan düşkünlere, elinizdeki imkan ve kaliteyi aktaracaksınız ayrıca insanlarla saygılı konuşacaksınız diye söz almıştık. Ayrıca fazlalık olarak ne varsa vererek insanlığa, doğaya destek olacaksınız demiştik. İçinizden küçük bir kesim hariç arıza çıkartıp bu ilkelerden uzaklaşmıştınız.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 84,
      "meal": "Sizden, birbirinizin kanını dökmeyecek, yurtlarından çıkarmayacaksınız diye söz almıştık. Tekrar edip tanık oldunuz.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 85,
      "meal": "Sonra kendi aleyhinize zarar ziyan konusunda iş birliğine gidip içinizden bir kesim insanı yurtlarından çıkardınız.  İnsanları kendi yurdundan çıkarmak yasak olduğu halde size esirler olarak dönenlerden de fidye aldınız. İçinizden bu kabahatleri işleyenlerin karşılığı basit hayatın rezilliğinden başkası değildir. En sonunda ise sıkıntının katmerlisine def edilirler. Yaptığınız hiçbir eylem doğanın bağrında olmamış sayılmaz.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 86,
      "meal": "Bu tür insanlar, insani ilkeleri sadece basit hayatın çıkarlarını satın almak için elinin tersiyle itmişlerdir. Onlara yardım edilipte sıkıntıları biraz olsun hafifletilmez.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 87,
      "meal": "Musa’ya o yazıyı verdiğimizden sonra onunla aynı çizgide elçiler gönderdik. Ve Meryem’in oğlu olan İsa’ya o demeçleri verip temiz hayat bilgisi ile de elini güçlendirdik. Bu durumda, elçiler size beklentiniz olmayan bir şeyle her geldiğinde, onları küçümseyerek bir kısmını yalancılıkla suçlayacak bir kısmına da saldıracak mısınız ?",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 88,
      "meal": "Derler ki, biz temiz kalplileriz. Haydi oradan! çok az güvenir, başkalarının hayat hakkını hiçe sayarsınız dolayısı ile sizi hiç bir vicdan, yakınında istemez. Bizden uzak durun.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 89,
      "meal": "Canlılara hayat hakkı tanımayanlara karşı bir çıkış yolu isterlerken, onlara yaratıcıdan, onlarda olanı düzelten bir yazı geldiğinde, neyin ne olduğunu bildikleri halde onlar gibi olup başkalarının hayatını hiçe sayanlar oldular. Uzak dursun böyle davrananlar.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 90,
      "meal": "Yaratıcının, kendi fazlalığından, hizmetkarları arasından seçtiğinin aklına işlemesini hazmedemedikleri için, Doğanın sesini hiçe sayarak kendilerini sattıkları şey ne kötüdür bir bilseniz. Doğanın art arda gelen nefreti onlara olsun, ve canlıların hayatını hiçe sayanlara aşağılayıcı bir sıkıntı vardır.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 91,
      "meal": "Onlara, yaratıcıdan gelen doğanın ilkelerine güvenin denildiğinde, sadece elimizde kalanlara güvenir, onun varyantını yok sayarız derler. Oysa onlarda bulunanı düzelten orijinal budur, güvendiklerini iddia etmelerine rağmen kaybetme korkusu ile kendilerine yaratıcıdan haber getirenlere saldırıp durmaları, ellerinde bulunanın eğri olmasındandır.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 92,
      "meal": "Musa size o demeçlerle gelmişti de, onun ardından yobazlık yaparak şekil dinciliğini ele aldınız.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 93,
      "meal": "Rütbeli olanınız tur dağına çıkıp sizden ‘vahiyle geleni alın ve dikkatli dinleyin’ diye söz almıştı, başkalarına hayat hakkı tanımayan bencil tutumunuz sebebiyle çıkarınıza uygun olan şekil dinciliği iliklerinize kadar işledi, ve vahiyle gelen ilkelere karnımız tok dediniz, eğer kaybetme korkusu olmayanlar iseniz şunu bilin ki inandığınız değerler sizi çok kötü yönetiyor.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 94,
      "meal": "Yaratıcının özelindeki ödül yurdunun, insanlardan sadece size özel olması düşüncesinde samimiyseniz ölümü temenni edin, lafınızın eriyseniz haydi isteyin.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 95,
      "meal": "Yapıp ettiklerinden dolayı böyle bir şeyi ebediyen istemeyecekler, doğaya can veren yobazları da bilir elbet.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 96,
      "meal": "Yaşama en yapışkan olarak onları bulursun, eşitlenmeyi kabul etmeyen sınıfçılardan bile daha çok, her biri bitmeyen yaşam ister ama ne kadar da yaşasalar o sıkıntılı sonuçtan kurtuluş yok, size can veren her yaptığınızı da bilir.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 97,
      "meal": "Üstün aklın onaran gücüne kimdir düşman? Diye sor, onu senin kalbine yerleştiren O’dur, kimin elinde kutsal yazı adına ne varsa onu doğaya can veren gücün kontrolünde, düzelten ve özgüvenli, kaybetme korkusu olmayanlara ışık tutan ve müjdeleyendir.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 98,
      "meal": "Kimdir, doğadan gelen ilkelere, onları dile getirenlere ve bütün bunların sahibine düşmanlık eden? Can veren gücün onaran aklına ve onun öne çıkardığına kimdir düşmanlık eden? Kendinden başkalarını hiçe sayanlara tüm insanlık ve doğa düşmandır.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 99,
      "meal": "Açık seçik belirgin doğal yasaları senin kalbine işledik, bunları küstahlardan başkası hiçe saymaz.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 100,
      "meal": "Onların bir kısmı insanlığa karşı verdikleri sözleri değersizleştirmediler mi? Sanılanın aksine, onların çoğu korkaktır, kaygılıdır ve kaybetme korkusu kişiliklerine yerleşmiş.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 101,
      "meal": "Kendilerine kitap verilenlerden bir kesim, ellerindekini düzelten bir bilgi, doğanın özünden geldiğinde onu değersizleştirirler, sanki bilmiyorlar, doğanın kitabını başka kitapmış gibi göz ardı ettiler.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 102,
      "meal": "Doğruluktan yana ümit vermeyenlerin, Süleyman’ın sahip oldukları hakkında ki ezberlerini takip ettiler. Süleyman, insan haklarını hiçe sayan biri olmadı ama onun hakkında konuşan ümitsizler, Babil’li yetkin kişiler Harut ve Marut’un kültürünü insanlara manipüle ederek öğretip, insan haklarını çiğneyip tükürdüler. O ikisi, insanlara ‘dikkat edin biz linç yedik ve izole edildik, sizler sakın birbirinize karşı kutuplaşıp birbirinizin yaşam haklarını çiğnemeyin’ diyerek uyarmadan kimseye bir şey öğretmezken, o ikisinden, insanlığı birbirine düşman ederek baskı ile kişiyle eşinin arasını neyin ayırdığını öğreniyorlardı, doğa kanunlarının dışına çıkarak kimseye zarar veremezler, onlar kendilerine faydası olmayan zararlı şeyleri öğreniyorlardı, şunu çok iyi biliyorlar ki benliklerini sattıkları bu uğurda, tüm işlerin sonu görüldüğünde hiçbir payları olmayacak, benliklerini satış karşılığında aldıkları bedelin ne kadar önemsiz olduğunu bilmelilerdi.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 103,
      "meal": "Eğer paylaşmaktan korkmayıp empati yapsalardı yaratıcının özelinden gelecek olan ödül daha iyi olurdu, bunu anlamaları gerekirdi.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 104,
      "meal": "Kaybetme korkusu olmayanlar, bize dikkat et derken koyun sürüsü olmayın, gelişime açık olun, acı veren sıkıntı başkalarının hayat hakkını hiçe sayanlar içindir.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 105,
      "meal": "Kitap sahibi olduğu halde paylaşmamak için varlığını örtenler ve eşitlenmeyi kabul etmeyenler, sizin gelişiminize uyanmanıza cehaletten uzaklaşmanıza sebep olacak en ufak bir iyiliğin size dokunmasını arzu etmezler, doğanın gücü kırılamaz ve engellenemez hibe sahibidir, herkesi bağrına basan yüksek sevgisini uygun görülen yere özel kılar buna kimse engel olamaz.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 106,
      "meal": "Çağlardan beri doğanın değişmez yasalarından unutturduğumuz yada yok ettiğimizin yerine dengini yada daha iyisini getiririz, size can verenin her var ettiğine de ölçü verdiğini bilmez misiniz?",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 107,
      "meal": "Bilmez misiniz ki yerlerin ve göklerin sahibi otoritesi, size can veren güçtür, o gücün astında onunla sizin aranıza konumlanacak aracı ya da yardımcı olamaz.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 108,
      "meal": "Yoksa, gerçeklerden kaçabilmek için daha önce Musa’ya sorulan istekler gibi şeyler sorma peşinde mi siniz ? Her kim fedakar cesaretini, bencil doyumsuzluğuna değişirse o eşitlik yolunu kaybetmiş olur.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 109,
      "meal": "Kitap okuyanların çoğunluğu, gerçeği onlara gösterdikten sonra içlerinde sizin mutluluğunuzu çekemeyip, kaybetme korkusunu yenip özgüvenliler olmanızdan sonra yeniden başkalarını hiçe sayan benciller olmanızı arzu ederler, Can verenin müdahalesi gelene kadar onları boş verin ve yüzlerine vurmayın, yaratan her varlığa ayar da verendir.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 110,
      "meal": "Fazla mallarınızı paylaşarak destek olun, iyilik adına her ne öne sürerseniz evrenin sahibinin yanında onu bulacaksınız, boşa gider diye kaygılanmayın, kainatın sahibi bütün eylemlerinizi derinliğiyle görendir.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 111,
      "meal": "Kah Hristiyan hizmet cemaati olmayan, kah Yahudi olmayan cennete giremez derler, işte bunlar temenniden başkası değil, de ki madem böyle bir iddianız var kanıtınız da var mı ?",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 112,
      "meal": "Aksine her kim kişiliğini bağımsız yaparak doğaya özgüler ve insanlık için işini kaliteli yapansa karşılığı, hiçbir endişe ve üzüntü olmaksızın onu geliştirenin yanındadır.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 113,
      "meal": "Yahudiler hizmet cemaati için onların dayandığı bir temel yoktur dediler,  hizmet cemaati de Yahudiler için onların temeli yoktur dediler, oysa hepsi aynı kitabı okuyup ezberliyor, bilgisiz cahillerin konuşmaları gibi konuşuyorlar, size hayat veren, herkesin toplanacağı duruşma günü aralarındaki sorunların hepsini çözüme kavuşturacaktır.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 114,
      "meal": "Ortak vicdanın sesi olan okula, doğanın değişmez doğruları üzerinde analitik düşünülmesine engel olandan daha yobaz var mıdır? Onların o okula eksilme korkusu olmadan girmelerinin oluru yok, onlara yakında onursuzluk var uzak sonda ise hafiflemeyen bir sıkıntı.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 115,
      "meal": "Tabiatta hiçbir bölge daha özel değildir, dolayısı ile kutsiyeti bulmak, yaratıcıya bakmak için, her nerede olursanız aç olanlara ilgi gösterin, sizi var edenin doğası geniştir bilgedir.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 116,
      "meal": "Yaratan hakkında, bir kişiyi evlat seçti diyenler, kendinize gelin! Sandığınızın aksine, göklerde ve yerde ne varsa hepsi ona özeldir, gönülden ona bağlıdır.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 117,
      "meal": "Gökler ve yer harikadır, bir işi yerine getireceğinde ol der ve hemen olur, bir kişi değil her kişi özeldir.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 118,
      "meal": "Bilgisiz kimseler, tanrı bizimle neden konuşmuyor? Ya da bir belirtici işaret getirmiyor? Diyerek kendilerinden öncekilerin söylemlerini taklit ettiler. Dürtüleri birbirine benziyor, aslında kesin bilginin peşinde olanlar için doğanın kritiklerini net bir şekilde açıkladık.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 119,
      "meal": "Seni, müjdeleyen ve ikaz eden gerçeklerle gönderdik, yaşama düşman olan şiddet yanlılarından dolayı sorumlu değilsin.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 120,
      "meal": "Tanrı adına konuşanlar ve Hristiyan/hizmet cemaati, onların çizdiği çerçeveye girmediğin sürece senden asla hoşnut olmazlar, onlara de ki asıl rehberlik doğanın özünden gelendir, şayet sana gelen o bilgiden sonra onların karnından çıkan dürtüleri takip edersen sana hayat veren arka çıkmayacaktır yardım da göremezsin.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 121,
      "meal": "Kendilerine cennetin kitabı verilenlerden, onu anlamaya çalışanlar, hakkını vererek okurlar ve onunla kaybetme korkusunu yenmeyi öğrenirler, ondakini hiçe sayanlar ise, onların durumu tam anlamı ile hüsrandır.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 122,
      "meal": "Doğanın, toparlayıp özgürlüğe yürüttüğü insanlık, size sağladığım  kolaylık üzerinde derin derin düşünün, doğal süreçte diğer toplumlara göre fazlalık sahibi oldunuz!.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 123,
      "meal": "Bu durumda empati yapın çünkü öyle bir gün gelecek ve kimse kimse için bir şey ödeyemeyecek, dengeyi bulmak için yapacağınız çabalar kabul edilmeyecek, hiç kimse acınızı paylaşmayacak ve yardım edilmeyecek.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 124,
      "meal": "Eğitmeni İbrahim’i kelimelerin gücü ile yıpratan ve geliştiren süreçten geçirdiğinde, eğitimini başarı ile tamamlayınca ona ‘seni insanlğa önder/örnek yapmak üzereyim’ dedi, benim soyumdan gelenlerde mi? Diye sorunca Rabbi ona benim sözümü verdiğim büyük ödüle zorbalar erişemez dedi. Kimsenin soyu özel değildir.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 125,
      "meal": "O evi insanlık için güvenli bir şekilde özgürlüğe dönüş yeri yaptık, siz de İbrahim’in konferans görevini devam ettirin, doğanın ilkelerini dinleyin, biz İbrahim ve İsmail ile o evimi etrafında kaynaşanlar, ilahiyat derslerine odaklananlar, çevresine nazik davrananlar ve öze dönüş ilkelerine uyum gösterenler için tertemiz yapın diye sözleştik.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 126,
      "meal": "İbrahim, öğretmenine bu beldeyi güven yeri yap dedi, sonuna kadar güvenerek paylaşmaktan korkmayan halkını, ilahiyat meyveleri ile benliklerini doyurmasını istedi, insanlığın hayat hakkını hiçe sayanlar ise geçici de olsa kazanım sağlar sonrasında kor alevi azabına sokarım, çok kötü bir dönüş yeri!",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 127,
      "meal": "İbrahim o evin eğitimine katılıp, oturanların ve İsmail’in saygınlığını yükseltiyordu:’Ey bizlere idrak gücü veren, ne konuştuğumuzu biliyor bizleri duyuyorsun sen bizim garantörümüz ol’.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 128,
      "meal": "Ey bizleri geliştiren, ikimizi sana, doğaya özgü hale getir ve soyumuzdan da lekelerden arınmış özgür bir toplum yap, bize dön ve disipline sokacak fedakarlık için yol göster, yarattıklarını bir bir bağrına basıp onlarla ilişkini asla kesmeyen sürekli onlara dönük davranansın.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 129,
      "meal": "Ey bizleri eğiten, onlara içlerinden senin adına konuşan kişileri harekete geçir, insanlara senin değişmez ilkelerini ve hataya engel olan önlemlerini okuyup öğreterek onları fazlalıklardan ve psikolojik ağırlıklardan kurtarsın, sen doğru kararlarına, karşı konulamayansın.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 130,
      "meal": "Karakteri düşük olandan başka kim İbrahim’in çizdiği çerçevenin dışına çıkar? Sonuna kadar düzelten biri olarak yaşadı ve biz onu dünyada örnek model yaptık.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 131,
      "meal": "Eğiteni ona ‘tüm lekelerden özgürleş’ dediğinde O’na dedi ki: Bize öğettiğin şekilde insanları sömüren din baronlarından bağımsızım.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 132,
      "meal": "İbrahim çocuklarına bunları bıraktı, Yakup’ta oğullarına, bizi yaşatan doğaya, üzerindeki canlılara, insanlara karşı borçlu olduğunuzu unutmayın daima bu düşünce ile yaşayın, ölüm sizi bulana kadar özgür ve ona özgü kalın dedi.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 133,
      "meal": "Yoksa  sizler Yakup ölürken yanında tanık mı oldunuz? O, benden sonra neye hizmet ederek kalkındıracaksınız? Dedi. Senin kabul ettiğin otoriteye aynı zamanda ataların İbrahim İsmail İshak’ın da otoritesi olan değişmez doğa yasalarının tek sahibine hizmet ederek sınıfsız toplum için uğraşacağız, bu yolda kimseden olumsuz yönde etkilenmeyeceğiz dediler.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 134,
      "meal": "Onlar bir toplumdu geldi geçti, onların kazandıkları kendine sizinkiler size, onların yaptığı güzel işlerin size bir faydası olmaz.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 135,
      "meal": "Yahudilik üzerinden Hristiyan olun ki doğruyu bulmuş olasınız diyorlar, aksine İbrahim’in çizdiği çerçevenin ilkeleri, doğal hayata dönüşü ifade eder ve dolayısı ile o çok sınıflı toplum anlayışının adamı değildi.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 136,
      "meal": "Biz doğal olana ve doğadan gelene dolayısı ile bize sunulan ilkelere ve İbrahim’e İsmail’e İshak’a Yakup’a ve o kabilelere sunulan can suyuna güveniyoruz ayrıca Musa’ya ve İsa’ya verilene, nebiler arasında hiç birini diğerlerinden ayırmayız, çünkü bizler benliğini tarafsızca doğaya özgüleyenleriz.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 137,
      "meal": "Eğer bu ilkelere güvenenler gibi özgüven sahibi olurlarsa işte o zaman rehberliği yakalamış olurlar, şayet bu güven halinden yüz çevirirlerse onlar ayrılıkçı nefret kaynağı olurlar, onlar ayrılıkçı olsalar da doğadan gelen bereket hepinize yeter, sahibi herkesi duyar ve tüm dönen dolapları bilir.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 138,
      "meal": "Doğal tat! Benliklerinizi sonradan kirleten kaygıları ılık ılık yıkayıp kişiliklerinize tat katan doğanın ilkelerinden daha iyisi olabilir mi? Bizler doğaya dönük, yaşa ve yaşat ilkesine uygun işler yapanlarız.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 139,
      "meal": "De ki: ‘Doğa ve insanlık hakkındaki düşüncelerinizi ispatlamaya mı çalışıyorsunuz?’ sizi de bizi de geliştiren aynı güç olduğu halde! Bizler canlılara dönük davranışlarımızı kişisel çıkarlarımız yüzünden kirletmiyoruz, bu durumda sizin eylemleriniz size bizim eylemlerimiz bize.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 140,
      "meal": "Yoksa, İbrahim’in İsmail’in Yakup’un ve can suyu ile beslenen o boyların Yahudilik üzerinden Hristiyan olduklarını mı söylüyorlar? De ki siz mi daha iyi bilirsiniz yoksa bizleri var eden mi? Yaratıcıdan gelen bir doğru tanıklığı siyaset, cemaat ve çıkarı uğruna gizleyenden daha yobaz kim olabilir, yapılan yanlışların hesabı mutlaka görülecektir.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 141,
      "meal": "Onlar bir toplumdu geldi geçti, onların kazandıkları kendilerine, sizin kazanımlarınız size aittir ve bir başkasının yaptığı eylemler sizler için kriter değildir.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 142,
      "meal": "İnsanların bilgelikten uzak olanları, üzerine dönük oldukları ortak amaçtan / hayatlarından ayrılmalarına ne sebep oldu? Diyecekler, de ki orası da yaratıcının burası da, doğruyu bulmak için konum değil çaba gerekir.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 143,
      "meal": "Böylece mesaj sizin aranıza katıldığı gibi siz de diğer insanların içine karışın diye sizi tarafsız herkese yakın bir toplum yaptık, ve kimin kabilecilik yapacağını kimin de bu mesajı takip edip ondan ayrılmayacağını bilelim diye bu stratejiyi belirledik, doğanın yol gösterdiklerinden başkaları bunu kaldıramadı, bunca zaman cesurca yaptığınız fedakarlıklar boşa gitmez! Yaratıcı, insanlığa karşı nezaket sahibidir ve onları bağlantısını kesmeden birer birer bağrına basar.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 144,
      "meal": "Kıymet bazında prestij kararsızlığı içinde olduğunun farkındayız, seni hoşnut olacağın bir hedefe yaklaştıracağız, tüm benliğinle dokunulmaz okulun şubesine yönel, her nerede olursanız nüfusunuzu onun bir binasına yöneltin, kitabı olan herkes bunun yüce öğretmenden gelen gerçek olduğunu bilir, yaratıcı herkesin ne yaptığını bilir",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 145,
      "meal": "Kutsal kitaba inananlara hangi kritik bilgiyi getirsen de senin kurduğun halkaya katılmazlar, sende onların amacına yönelecek değilsin, onların bazıları bu konuda bazılarına uymazlar, sana gelen bu bilgiden sonra onların ihtiraslarına uyacak olursan bir yobaz olur çıkarsın.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 146,
      "meal": "Kendilerine kitap verilenler bu bilgiyi kendi çocuklarını tanır gibi tanırlar, içlerinden bir kesim de gerçekleri bilerek gizlerler.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 147,
      "meal": "Yüce öğretmenden gelenin orijinalliği hakkında boş boş tartışanlara aldırma.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 148,
      "meal": "Herkesin meylettiği bir tarz/kültür vardır, sizinki iyiliklerde yarışmak olsun, her nerede olursanız olun doğal şartlar sizi bir araya getirir, yaratıcı her şeye ölçü verendir.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 149,
      "meal": "Her nereden çıkarsan sosyal gücünle saygın okulun bir şubesine yönel, iyilik yarışı ilkesi, yüce öğretmenden gelen gerçektir, yaratıcı yaptıklarınıza karşı umarsız değildir.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 150,
      "meal": "Her nereden çıkarsan nüfusunla saygın okulun bir şubesine yönel, hangi konumda olursan ol sosyal gücün okula gelenlere dönük olsun, böylece sıkıntı peşindeki yobazlar hariç insanlar aleyhiniz de bir yol aramasın, mahalle baskısından etkilenmeyin doğru neyse onu yapın ki huzurunuz bozulmasın ve böylece hedefi bulun.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 151,
      "meal": "Tıpkı içinizden, sizden olan bir elçi gönderip, yer yer bilmediklerinizi, medeni olmanın inceliklerini, ihtiyaç fazlalığını feda etmenin güzelliklerini madde madde okuduğu gibi.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 152,
      "meal": "Siz tüm yaşayanlara karşı hatalarınızı ayıklarsanız aynı güzellik size geri döner, karşılık verin, vermeniz gerekeni örtmeyin, hayat hakkını görmezden gelmeyin.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 153,
      "meal": "Ey Fedakarlık yapmaktan gocunmayanlar, karşılıklı destek olmaktan vaz geçmeden isteyin, çünkü doğal şartlar dirençli olanlardan yanadır.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 154,
      "meal": "Yaşatmak için yaşayanlar katledildiğinde onlar için öldüler demeyin, onların hayata olan katkıları devam eder, siz bunu sezemezsiniz.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 155,
      "meal": "Ürettiğiniz şeylerden, can ve mallarınızın eksilip aç ve açıkta kalmanızdan yana korkarak yıpranacaksınız, şartlar ne olursa olsun dik duranlara müjdeler olsun.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 156,
      "meal": "O dik duranlar ki başlarına ne gelirse gelsin ah vah etmezler ‘biz doğanın bağrında var edildik ve yine doğanın bağrına döneriz’ derler.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 157,
      "meal": "Onları böyle düşündüren, yüce öğretmenden gelen her bir paragraftır, onları bağrına basar, bu sayede hayatın doğru anlamını bulurlar.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 158,
      "meal": "Safa/zihinsel parazitlerden arınma ile Merve/karakterli davranışların doğurduğu mutluluk, doğanın altı çizili nice kavramlardan ikisidir, kim medeniyetin merkez evini gezmeye gelir ya da konferansına katılırsa, hiçbir mahsuru olmaksızın bu iki güzel kavramın adı verilen yerleri gezebilir, her kim içinden gelerek bir iyilik yaparsa yaratıcı hepsini bilir ve hiç birini karşılıksız bırakmaz.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 159,
      "meal": "Tabiatın kitabında ki herkesin hakkı ve ihtiyacı olan sağlam belgeleri, kendilerine kanıtlarla sunmuş olduğumuz rehberlikten sonra gizleyenlere, yaratıcı lanet eder, her konumda dışlanırlar.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 160,
      "meal": "Duruşunu düzeltip hatasından dönerek herkesin hakkı olan bilgiyi paylaşanlar hariç, bende hemen onlara dönerim çünkü ben hatasından dönenleri çokça kabul eder bağrıma basarım.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 161,
      "meal": "Malı mülkü ne varsa örtenler ve hiç kimseye koklatmadan ölenler, bunları toprak bile kabul etmez yaratıcı dışlar ortak vicdan nefret eder.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 162,
      "meal": "Öyle bir dışlanırlar ki yüzlerine bakılmaz, sıkıntıları hafiflemez öylece kalırlar.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 163,
      "meal": "Sizin yardım isteyeceğiniz tek otorite vardır, ondan başkada tanrı yoktur, hepinizi ve her birinizi tek tek bağrına basar kendi haline terk etmez yaşamı için alt yapı sunar.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 164,
      "meal": "Gök cisimlerinin ve yerin oluşumunda, gece ile gündüzün art arda gelişinde, ve o geminin o suda akıp gitmesinde insanlığın çıkarı vardır, ve yaratıcının gök kubbenin suyundan indirip onunla ölümünden sonra yere hayat vermesi ve orada canlıların her türlüsünden yayması, dürtülerini kontrol eden bir toplum için üzerine düşünülecek konulardır.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 165,
      "meal": "İnsanlardan kimisi, öyle olmadığı halde yaratıcıya rakip paralel otoriteler edinip onları yaratıcıymış gibi sever, özgüvenlilerin Allah’ı sevmeleri daha kuvvetlidir, sahte tanrıları dayatanlar şunu görmelilerdi ki büyük sıkıntı geldiğinde bütün gücün sadece Allah’a ait olduğu anlaşılacak, onun sıkıntısı çok etkilidir.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 166,
      "meal": "Kendilerine tabi olunan imamlar hocalar şeyhler, sıkıntının ciddiyetini anladıklarında kendilerini takip eden, müritleri olan koyun sürüsü ile aralarındaki bütün alakalarını kesip onlardan uzaklaşacaklar.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 167,
      "meal": "Koyun sürüsü der ki bir şansımız daha olsa da onların bizden uzak durdukları gibi onlardan uzaklaşsak, işte yaratıcınız eylemlerinin onlara ne gibi hasar vereceğini böylece gösteriyor, kor sıkıntısının dışına çıkmayacaklar.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 168,
      "meal": "Ey insanlar, yerin ürünlerinden temiz olanını, kötülük timsali kimseyi takip etmeden! Yasal izin çerçevesinde yiyin, sizi hataya çağıran açık bir düşmandır.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 169,
      "meal": "O düşman ki size kötülüğü ve uygunsuz çirkinlikler yapmanızı söyler, yaratıcı hakkında ise hiç bilmediği şeyleri konuşur.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 170,
      "meal": "Bu gibi kimselere, yaratıcının bize sunduğu doğanın sesini takip edin denildiğinde, babalarımızın bizlere bıraktığı yazıları takip edeceğimizi bilin derler, ya ataları doğruyu bulamamış ve kendilerini hiç bir alanda dizginlemeyi becerememiş insanlar idiyse ne olacak?",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 171,
      "meal": "Mal varlığını örtenlerin durumu, saldırgan hayvanlara bağıran çobanın durumuna benzer, dinlemek yok! Sadece bağırma çağırma, üç maymunu oynarlar, başkalarının halini anlamamak için sağır dilsiz ve kör davranırlar çünkü hayvansı dürtülerini kontrol etmiyorlar.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 172,
      "meal": "Ey paylaşmaktan korkmayanlar, doğanın gıdasından sağlıklı olanları yiyip eğer yaratıcı için bir şeyler yapacaksanız/ona ibadet ediyorsanız insanlığa/kamuya karşılık verin.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 173,
      "meal": "Leş, kan ve tazeyken bile bakteri taşıyan kurtçuklar barındıran domuzun eti size yasaklandı, ayrıca sırf avlanmış olmak için öldürmek, her kimin başka çaresi yoksa abartmasın ve dengeyi bozmasın, aksi doğanın hukukuna aykırıdır, yaratıcı yanlışlarınızı örter ve sizi bağrında yaşatır.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 174,
      "meal": "Doğanın sahibinden bizlere sunulan kitaptaki bilgilerden gizlediklerini paraya çevirenler onunla az bir kazanç elde eder, bu yolla yedikleri sadece karınlarına doldurdukları köz alevidir, yaratıcı herkesin ayağa kalkacağı duruşma günü onlarla konuşmayacak ve paklamayacaktır, onlara acıklı bir sıkıntı var!",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 175,
      "meal": "Onlar doğru rehberliğe karşılık sapıtmayı aynı zamanda bağışlanmaya karşılık sıkıntıyı satın alanlardır, o kor alevine karşı ne kadar da dayanıklılar!",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 176,
      "meal": "Başka ne olacaktı ya? Orijinal ve tutarlı bilgileri içeren kitabı yaratıcı sunmuştur, bu kitaba zıt gidenler derin bir eşkiyalıktadır.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 177,
      "meal": "Tapınaklarda ki ritüellerinizi belirlediğiniz yönlere göre yapmanızın hiçbir önemi yok, asıl iyilik, son nefesine kadar aç ve açıkta kalma korkusu olmadan tabiatın kitabına, o haberleri ulaştıranlara, önemli bilgilerini insanlarla buluşturanlara güvenip, sevdiği malı gariban, kimsesiz, çaresiz, sokakta yaşayanlar, isteyenler ve icra ile boğuşanlara vermektir, destek olup fazlalaşanı vermek, söz verdiğinde sözünü yerine getirmek, dert, zorluk ve sıkıntılı durumlarda duruşunu bozmamaktır, işte dürüstlük budur, ve işte empati sahibi kimseler onlardır.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 178,
      "meal": "Azalmaktan korkmayanlar, saldırı ve cinayet konusunda karşılık vermek görevinizdir, işverene dengi ceza, işçiye dengi kadına dengi ceza verin, her kim öldürülenin yakınları tarafından her hangi birinde affedilirse ortak kabule uygun güzellikle bir ödeme yapsın, yüce öğretmen üzerinizdeki yükü böyle hafifletir ve bağrına basar, bütün bunlardan sonra düşmanlık yapan olursa ona acı veren bir sıkıntı var.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 179,
      "meal": "Suç işleyene bedel ödettiğiniz sürece hayatlarınızı korumuş olursunuz ey derin düşünenler empati böyle kök salar.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 180,
      "meal": "Siz empati sahiplerine bir önemli görev daha, birinize ölüm geldiğinde eğer bırakacağı mal varsa ana babaya ve yakın kabul ettiklerine, şartlarını göz önüne alarak örfe en uygun şekilde bıraksın.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 181,
      "meal": "O vasiyeti işittikten sonra değiştiren kim olursa bu kabahat vasiyeti alanların değil bu suçu yapanlarındır, yaratıcı hepinizi duyar ve ne işler çevirdiğinizi bilir.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 182,
      "meal": "Fakat söz konusu vasiyet edenin taraf tutması yada kabahat işlemesi ise ilgili kişilerin aralarını düzeltmek için yapılan düzenleme suç değil, yaratıcının hataları düzeltmesi ve sizi bağrına basmasıdır.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 183,
      "meal": "Tabiatın ilkelerine güvenerek fayda vermekten gocunmayanlar, sizden öncekilere yüklenen o sorumluluk, empati sahipleri olmanız gerekçesi ile size de yüklendi, tüm hayvansal dürtülerinizi karşılıklı durdurmak.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 184,
      "meal": "En fazla 10 gün olmak üzere, sizden her kim hasta olursa ya da yolculuk halinde ise başka günler müsait olduğunda yerine getirebilir, hasta ya da yolculukta iken de olsa güç yettiği halde tutmayanlar bir kurtuluş ödeneği olarak aç doyursun, kim gönülden daha iyisini yaparsa kendine yapmış olur, eğer üzerinde düşünecek olursanız anlamalısınız ki dürtüleri durdurmayı  yapabiliyorsanız yapın!",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 185,
      "meal": "En sıcak ayın son günleri! Bu Kuran insanlara hayat yolunda rehberlik etmek ve doğru ile eğriyi ayırmada ki ölçü hakkında aydınlatıcı olarak o süreçte ki halinize sunuldu, sizden her kim o döneme tanık olursa hemen dürtülerini bir kenara bıraksın ve insanlığa odaklansın, her kim hasta ya da yolcu olursa bu süreci başka günlerde tamamlasın, ortak vicdan sizin için kolaylıktan yanadır ve sizin bunalmanızı istemez, o günleri tamamlayın, yaratıcınızın size yol göstermesine binaen insancıl değerleri önemseyin ki insanlığa karşılık veresiniz.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 186,
      "meal": "Gücünü insanlığa adayanlar beni sorduklarında bilsinler ki yakınım, beni çağırdıklarında çağırana icabet ederim, bu durumda kapasitelerinin olgunlaşması için bana güvensinler.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 187,
      "meal": "Karşılıklı dürtülerinizi durdurarak oruç tuttuğunuz günlerin gecelerinde kadınlarınızla cinsel yaşamınız serbesttir, onlar sizin açığınızı kapatır sizler de onların açığını örten elbiselersiniz böylece birbirinizi tamamlarsınız, toplumsal vicdan sizin bu konuda zafiyet sahibi olduğunuzu bildi ve cinsel ihtiyaçlarınızdan doğan hallerinizi hoş gördü, o gecelerde insani dürtülerinize göre hareket edebilir, onlarla yakın temas halinde olabilirsiniz, fakat asıl meseleden kopmayın toplumsal sorumluluk! Doğuda, aydınlığın karanlığa kıyasla net bir şekilde görülmesi anına kadar doya doya yiyin için, sonra güneş batana kadar dürtülerinizi karşılıklı durdurun, oruç tutun, eğitim öğretim süreci için insanlığa adanmış okullarda odaklanmanız gereken şey eşlerinizle cinsellik değil tabiatın sahibinden gelen ilkelerdir, işte bunlar toplumsal vicdanın sınırlardır, bırakın geçmeyi onlara yaklaşmayın, yaratan sizleri muhatabını kalpten dinleyenler olmanız gerekçesi ile bu kritiklerle aydınlatıyor.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 188,
      "meal": "Evrensel ilkelerin sınırlarını yerinden oynatarak mallarınızı sahtekarlıkla ve hakemlere peşkeş çekerek yemeyin, suç olduğunu bile bile insanların mal varlığını tırtıklamayın.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 189,
      "meal": "Sana hilallerin sembolü olduğu kutsal evler/mabedler hakkında sorular sormaktalar, cevabı sen değil evrenin sahibi veriyor, o evler insanlığın delile dayalı toplantılar yapıp birlikte zaman geçirdiği yerlerdir ve insanlık adına kurulan o evlere, yardım etmemek için saklanarak arkasından gelmeyin asalak olmak şefkat değildir, yardımseverlik kişinin başkalarını kendi yerine koyarak fedakarlığa hazır ve alnı açık bir şekilde kapısından gelmesidir. Toplumsal farkındalık oluştukça kurtulma ihtimaliniz de artar.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 190,
      "meal": "Size saldıranlara orantılı güç kullanarak karşılık verin, saldırıda sınır tanımazlık insan vicdanına ve doğal şartlara uygun değildir.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 191,
      "meal": "Onları yakaladığınız yerde kesin bilgiye göre tutuklayın ve sizi çıkardıkları yerden sürün ama dikkat edin haksızca ötekileştirmek saldırganlıktan beterdir, insanlığın ortak evi olan o saygın okulda onlar size saldırmadığı sürece siz de onlarla savaşmayın, eğer orada bile saldırırlarsa hiç çekinmeden karşılık verin, insanların hayat hakkını örtenlere verilecek karşılık budur.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 192,
      "meal": "Tutumlarına son verdikleri anda toplum ve ortak vicdan onların hatalarını tolere eder ve bağrına basar.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 193,
      "meal": "İnsanlığa karşı borçlu olma bilinci yerine oturana ve haksızca kişileri ötekileştirme linçleme ortadan kalkana kadar güçlerini kırın, sorun bittiği anda düşmanlıkta bitmiştir, ancak zorbalara hariç.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 194,
      "meal": "Dokunulmazlıkların yaşandığı ay tek taraflı olmaz, saygı karşılıklı uygulanır, size karşı sınırınızı ihlal edene dengesizlik yapmadan misliyle karşılık verin, insanlığa karşı empatili olun, doğanın sahibi ve onun sistemi empatili davranışlardan yanadır.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 195,
      "meal": "Toplumsal huzur ve düzen için, aldığınız ürün ya da hizmetin parasını ödeyin, kendi elinizle kendinizi yok oluşa sürüklemeyin, karakterli olun, doğanın tüm canlıları saygın karakterlileri sever.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 196,
      "meal": "Doğruyu arayan tartışma toplantısını ve yeniden yapılanma çalışmalarınızı insanlık için tamamlayın, eğer yola çıkmanıza bir engel olursa bu eğitime katılanlar için imkan ölçüsünde hediye/canlı hayvan gönderin, yerine ulaşana kadar satatünüzü belli eden saçlarınızı, eşitlenmeyi temsilen kesmeyin, saçını kesmeye engel teşkil edecek hastalık yada başından yarası olanınız buna karşılık toplum için, oruç tutar veya hayırseverlik yapar ya da kamuya hizmet eder, engel olmadığında ise her kim yapılanma ile konferansa yönelik bir kazanım sağlar, faydalı vakit geçirirse hediye olarak okula gelenlere destek mahiyetinde kolayına geleni hediye etsin, verecek bir şey bulamayan ise ailesi dokunulmaz okula yakın oturmayanlar için konferans sürecinde 3 gün, evine dönünce 7 gün oruç tutarak 10 güne tamamlasın, toplumsal şuura sahip olun, ve şunu iyi bilin ki yaratan, ortak vicdan ve toplumun yasal yetkisi, aksi gidenlerin kesintisiz bir şekilde ensesindedir.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 197,
      "meal": "O ilahiyat eğitim toplantısı, bilgi ortamlarının en ünlüsüdür, her kim o toplantının içinde ise onun görevi bel altı konuşmamak, küstahlık yapmamak ve bu önemli toplantıda kavga çıkarmamaktır, iyilik namına ne yaparsanız gizli kalmaz, bilgi dağarcığınızı doldurun, bunların en iyisi ise insanları kendi yerine koyma bilincidir, ey bilgeler insanları eğitirken onları kendi yerinize koyun.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 198,
      "meal": "Eğitim noktasında sınırları aşmaktan çekinmeyin, hep daha fazlasını arayın, bilgiden yana dolup taşınca bilinçlendiğiniz kamusal alanda insanlığı düşünün, yeni edindiğiniz bilgilerin ışığında düşünce zincirleri kurun, bu eğitimden önce yolunuzu kaybetmiştiniz.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 199,
      "meal": "Sonrasında her nerede bilimsel çalışma varsa katılın ve değiştikçe topluma karşı eski hatalarınızdan bağışlanma isteyin, doğal süreç hatalarınızı örtecek ve toplum sizi bağrına basacaktır.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 200,
      "meal": "Görevlerinizi yerine getirince, en az atalarınızla ilgili kafanızı yormuş olduğunuz kadar şimdi insanlık için doğru bilgiler ışığında yeniden düşüncelerinizi ayıklayın, eskisi gibi gelişim adına dünya perest olursanız tüm işlerin sonunda boşa kürek sallamış olacaksınız.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 201,
      "meal": "Efendimiz, bize dünyada iyilikler ver ve sonuna kadar biz bu iyilikleri sürdürelim. Kor sıkıntısına karşı halimizi önemse.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 202,
      "meal": "Kazandıklarının bir bölümü onlarındır, doğaya can veren hesabı da hızlı yapar.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 203,
      "meal": "Birkaç gün boyunca insanlığın hali ve ortak vicdan adına derin derin düşünün, insanların halini içselleştiren için iki gün sürdürmek ya da üç günden fazla kalmak suç olmaz, tüm canlılara karşı empatili olun ve şunu iyi bilin ki hepiniz karşılığını almak üzere bir araya geleceksiniz.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 204,
      "meal": "Kimi insan, iyi niyetli olduğuna tanrıyı şahit tutarak yanlış hedefi savunurken karşı konulamaz argümanlar öne sürebilir, oysa seni alt etmek isteyen azılı bir düşmandır.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 205,
      "meal": "Yeryüzünde bir arayışa girince, nesli ve ekini yok etmeye yönelik sosyal hayatı çürütür, oysa doğa, canlılığın çürümesini sevmez.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 206,
      "meal": "Ona, insanların halini içselleştir onları da kendin gibi önemse dendiğinde, yersiz bir kibre bürünür ya onun hesabını cehennem görecek, ne berbat bir çukur.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 207,
      "meal": "Bir de toplumsal çıkar uğruna tüm benliğiyle kendi sınırlarını zorlayan kimse olur ya yaratıcısı böyle bir hizmetkara karşı çok naziktir.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 208,
      "meal": "Ey paylaşmaktan eksilmekten korkmayanlar, her türlü cemaat, lider, imam, totem, mezhep etiketlerinden bağımsızlar kulübüne top yekun dahil olun, hayatı tüketme peşindeki azılı rakiplerin adımlarını takip etmeyin, onun düşman olduğu apaçık ortada.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 209,
      "meal": "Eğer size gelen bu bildirimlerden sonra ayağınız yanlışa kayarsa şunu bilin ki yaratıcı yenilgisizdir ve kontrol sahibidir.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 210,
      "meal": "Yoksa, Yaratıcının sayesinde morallerini bozacak olan mahkeme kararının sonuçlanması ve kötü haberin kendilerine ulaşmasından başka bir şey mi bekliyorlar? Yaptığınız bütün işler büyük patrona döner.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 211,
      "meal": "Doğanın nice kritik ve sağlam bilgi ile yürütüp bina ettiklerine sor, kim toplumsal emeğin hayata kattığı değeri al aşağı ederse, herkesten kaçabilir ama Yaratıcı’dan asla!",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 212,
      "meal": "Mal varlığından zerre koklatmayanlar, dünya hayatına karşı doyumsuzdur, malını paylaşınca acı duymayanları da hafife alırlar, oysa insanların halini önemseyenlere karşı büyük mahkeme gününde kendileri hafif kalacak, doğal kanunlar gereği, peşinde koşan herkes ilahiyat meyveleri ile doyar ve bunun sınırı olmaz.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 213,
      "meal": "İnsanlar yaratıcının gözünde tek bir toplum iken, doğanın bağrında ki müjdeleyen ve uyaran önemli bilgeler kendilerine sunulan hakiki ilkelerle harekete geçip insanların kendi aralarında anlaşamadığı konularda ortak doğruyu gösterince, kendilerine sunulan onca bilgilendirmelerden sonra aralarında ki kıskançlık yüzünden O sunulan ilkelerde zıtlaşmaya gidenler aynı kitaba sahip olanlardan başkası değildir, bunun üzerine doğanın sahibi, sistemi kabul etmekten korkmayan öz güvenlilere anlaşmazlığa düştükleri hakkın yolunu gösterdi, tabiat böyledir doğruluğun yolunu arayan onu mutlaka bulur.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 214,
      "meal": "Sizden öncekilerin yaşadıklarını yaşamadan ödül yurduna gireceğinizi mi düşünüyordunuz? Onlara yoksulluk dokundu yaralandılar ve hatta şiddetle sarsıldılar, gönderilen mesaja güvenip onunla hareket edenler şöyle dediler: Allahın yardımı nerede kaldı? Allahın yardımı çok yakın öyle değil mi?",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 215,
      "meal": "Sana ne şekilde harcama yapacaklarını sormaktalar, harcamalarınız iyilik doğursun yani anne babanız için harcayın, en garibanlar için, kimsesizler, yoksullar ve sokak çocukları için iyiliğe dönük harcamalar yapın, iyilik namına her ne yaparsanız sizi yaratan hepsini bilmektedir.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 216,
      "meal": "Hoşunuza gitmemesine rağmen gerektiğinde gerektiği kadar dövüşmek sizin görevinizdir. Hoşlanmadığınız bir şey belki de sizin için iyiliktir, ya da sevdiğiniz bir şey sizin için kötülük kaynağı olabilir, neyin iyi neyin kötü olduğunu sizi yaratan bilir ama siz bilmezsiniz.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 217,
      "meal": "Sana dokunulmaz ayın içinde dövüşme hakkında sormaktalar, onda savaşmak vahim bir durum, benlikleri doyurmaya, insanlara hayat katmaya engel olup yaşam haklarını hiçe saymak ve kamuya ait o okulun halkını oradan çıkarmak insanlık nezdinde çok daha vahimdir, sizin gibi düşünmediği için insanları dışarıya atmak savaşmaktan daha büyük bir sıkıntıdır, yapabilecek olsalardı bu kitaba inananları sahip oldukları topluma karşı borçlu olduğu bilincinden çevirmek için hiç durmadan savaşırlardı, her kim bu ahlaktan döndürülür ve o hal üzere başkalarını hiçe sayarak ölürse baştan sona yaptığı işlerin hiçbir değeri yoktur, böyle insanlar kalıcı olarak kor alevi arkadaşlarıdır.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 218,
      "meal": "Kendine güvenenler, yaşatmak için paylaşmaktan korkmayıp göç ederek insanlığa yaşam katma yolunda çabalayanlar yaratanın kendilerini kucaklamasını umut ederler, hayatın sahibi hatalarını örter onları bağrına basar.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 219,
      "meal": "Sana sarhoş eden içki ve emeksiz kazanç hakkında sormaktalar, de ki o ikisi büyük kabahattir, ve insanlar için çıkar aracıdır, sebep oldukları toplumsal yaralar sağladıkları çıkardan çok daha vahimdir, ve sana neyi harcayıp paylaşıma katacaklarını sormaktalar, de ki ihtiyaç duymadığınızı. Yaratan kritiklerini sizlere, üzerinde derin derin düşünmeniz gerekçesi ile böyle gösterir.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 220,
      "meal": "Sana toplumsal normlardan kopuk yaşayan kimsesizler hakkında sorarlar, yaşadığınız sürece ve hayatınızın sonuna kadar yetimhanelerde durumlarını iyileştirin, zamanı gelip oradan çıktıklarında ve birlikte yaşadığınızda kardeşlerinizdir, yaratan güzellik için çalışanların içinden sosyal çürümeye yol açanı bilir, ve eğer yaratan gereğini yaparsa sizi zora sokar, toplumsal bilincin hakimiyeti karşısında durulamaz.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 221,
      "meal": "Sosyal eşitliği kabul edene kadar, sömüren sınıf olma yolundaki kadınlarla evlenmeyin, eşitlikten korkmayan dürüst bir hizmetçi kadın güzelliği sizi hayran bırakan ama sınıflaşma için yaşayan kadından daha iyidir. Aynı şekilde üst sınıf olmak için yaşayan erkeklerle, eşitlenmekten korkmayan dürüst bir adam oluncaya kadar evlenmeyin, özgüvenli dürüst bir hizmetçi erkek, güzelliği karizması sizi hayran bırakan fakat statüsü için yaşayan birinden daha iyidir, çünkü onların sömürücü yaşam tarzı sizi ateşe çağırır, oysa yaratan kesin bilgisi ile sizi tehlikeden korur ve ödül bahçesine davet eder, yanlışları ayıklamanız gerekçesi ile doğanın kritiklerini insanlar için gösterir.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 222,
      "meal": "Sana kadınların adet kanaması hakkında sormaktalar, de ki o bir sıkıntıdır bu yüzden o dönemlerindeyken kadınlardan çekilin ve temizleninceye kadar onlara hiçbir şekilde yaklaşmayın, temizlendiklerinde ise onlara tabiatınıza uygun yakışır şekilde doğru yönden yakınlaşın, ortak vicdan, temizlenenlerden ve bu konuda ki hatadan dönenlerden yanadır.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 223,
      "meal": "Kadınlarınız sizin tarlanızdır, öyle ise tarlanıza uygun koşullarla varın, kendiniz için gelecek hazırlayın, insanlıkla tekrar bir araya gelecek olduğunuzu bilerek toplum çıkarlarını öne alın, azalmaktan korkmayan özgüvenlileri o günden yana müjdeleyin.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 224,
      "meal": "İnsanların kişisel haklarını savunmak, toplumsal sorunları çözerek ekonomik dokunuşlarla iyilik yapmak üzere kendinizi ispatlamak için Allah’ı esas alarak yeminler etmeyin, Yaratan sözlerinizi duyar, yapıp yapmadıklarınızı bilir.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 225,
      "meal": "Yaratan, düşünmeden konuşurken yaptığınız yeminlerde sizi suçlamayacak, ancak bilinçli yapılan yeminlerinizin hesabı sorulur, yaratıcı hatalarınızı örter size yumuşak davranır.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 226,
      "meal": "Kadınlarından boşanmayı düşünenler, dört aylık bir süreçte aynı evde düşüncelerini gözden geçirsin, eğer vaz geçerlerse geçmiş örtülür ve toplum vicdanı bağrına basar.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 227,
      "meal": "Eğer kararlı iseler boşanma gerçekleşir ve toplum tarafından böyle kabul edilir.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 228,
      "meal": "Boşanmış kadınlar, kendi kendilerine üç adet kanaması dönemi bekliyorlar, bu süre içinde doğanın rahimlerinde oluşturduğunu eğer tabiatın kurallarına güveniyor ve tüm işlerin sonundan yana gönlüm rahat demek istiyorlarsa gizlememeliler, ve çocuk doğmadan eğer sorunları çözmek isterlerse eski kocaları onlarla yeniden evlenme hakkına daha çok sahiptirler, kadınlar da erkekler gibi eski eşiyle tekrar evlenmede daha hak sahibidir, rahimlerinde olana sebep olan erkekler diğerlerinden bir derece daha önceliklidir, tabiatın kuralları sizi yanlışa sapmaktan korur ve çok sağlamdır.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 229,
      "meal": "Geçerli olan boşanma iki keredir bundan böyle ya örfe göre hareket eder tutarsınız yada saygısızlık yapmadan ayrılırsınız, ve önceden vermiş olduğunuz şeyden almanız size serbest değildir, ancak iki taraf evlilik kurumunu ayakta tutamayacaksa ve kamu yetkililerince aile yapısı çatırdamışsa kadının boşanma ödemesini yaparak ayrılmasında sakınca yoktur, işte doğru ilkelerin sınırları, onları çiğnemeyin, kim aile kurumunun evrensel ilkelerini bozmaya kalkarsa onlar yobazdır.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 230,
      "meal": "Şayet yine boşanırsanız başka bir adamla evleninceye kadar birbirinizle evlenemezsiniz, o adamın boşaması durumunda eğer aile kurumunu ayakta tutacaklarını düşünüyorlarsa birbirlerine dönmelerinin sakıncası yoktur, evlenip boşanmak çocuk oyuncağı değildir, meselenin ciddiyeti konuyu anlayacak toplum için açıklanmaktadır.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 231,
      "meal": "Kadınlarla boşanırken evdeki bekleme süresinin sonuna geldiğinizde ya güzellikle tutun ya da güzellikle ayrılın, boşanmanıza sebep olan gerekçelerin etkisi ile kötülük peşinde koşmayın, her kim intikam peşinde koşarsa kendi benliğini karanlığa sokar, doğanın muhteşem ilkelerini hafife almayın, doğanın size sağladığı kolaylıkların ve aklınıza işlenen kitabın ve inceliklerinin sizi değiştirmesi gerektiğini düşünerek hataları ayıklayın, başkalarını kendi yerinize koyun ve şunu bilinki yaratan yarattığı tüm varlığı bilir.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 232,
      "meal": "Kadınları boşama süreci dolduğunda memnun oldukları yasal engel olmayan biriyle evlenip aldıklarınızla beraber gidecekler diye onlara karşı sertleşmeyin, doğanın ilkelerine ve tüm işlerin sonuna güvenen hanginiz olursa bu öğütlerle değişmeli, hayatın tadı ve temiz olanı budur, sonuçlarını bilmediğinizi bu ilkelerin sahibi bilir.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 233,
      "meal": "Emzirme işini tam yapmak isteyen anne çocuğunu dolu dolu iki sene emzirirken bebeğin giyim kuşam ve yemek masrafları yasal olarak çocuğun babasına ait! Oysa hiç kimse gücünü aşandan dolayı sorumlu değildir, çocuk yüzünden ne annesini ne de babasını sıkıntıya sokun, mirasçıları da aynı sorumluluğa sahiptir, eğer anne ve baba karşılıklı anlaşarak sütten kesmeye karar verirlerse bu ikisine suç değildir, eğer sizler çocuklarınızı emzirtmek isterseniz yasal ödemesini yaptıktan sonra bunda da bir kabahat olmaz, insanların yasal haklarını göz ardı etmeyin, ve şunu bilin ki her yaptığınız kayıt altına alınmaktadır.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 234,
      "meal": "İçinizden kocası ölüp dul kalanlar dört ay on gün bekletiliyorlar ya, bekleme süreleri dolduktan sonra kendilerince yasal olarak yaptıkları sizin sorununuz değildir, doğanın sahibi yaptıklarınızdan haberdardır.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 235,
      "meal": "Kadınlara karşı olan niyetinizi onlara belli etmeniz ya da içinizde gizlemeniz suç değildir, Toplum şunu bildi ki onlara bahsedeceksiniz, yalnız onlarla yasal sınırları aşmadan konuşmanız hariç gizlice sözleşmeyin, ayrıca bekleme süreleri dolmadan onlarla kararlı bir şekilde evlenme anlaşması yapmayın, yaratıcınız içinizde olanı bilir dikkatli olun, ve hatalarınızı örter size karşı yumuşaktır.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 236,
      "meal": "Kadınları hiç dokunmadan ve evlilik ödemesini yapmadan boşamanızda bir kabahat yoktur, ancak karakteri yüksek kimselere yakışan, eli geniş olanın kendi gücü kadar eli dar olanın kendi imkanı kadar geçim parası vermektir.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 237,
      "meal": "Kadınlara evlilik ödemesi belirleyipte onlarla ilişkiye girmeden boşanırsanız, belirlediğiniz ödemenin yarısını verin, eğer kadının kendisi ya da evlilik anlaşmasını elinde tutan kişi affederse başka, ancak başkalarının haklarını önemseyen kişi iseniz verirsiniz, toplumda cömertlik yayılsın, yapılan güzellikler toplumsal şuurda yer bulur.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 238,
      "meal": "Karşılıklı destekleştiğiniz kalkınma toplantılarına ve özellikle merkez okulda yapılan kuran merkezli eğitim toplantılarınıza özen gösterin ve insanlık için tok gözlü olun.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 239,
      "meal": "Eğer aklınızdaki sorularla tedirgin oldunuzsa yürüyerek olsun binek üzerinde olsun kitaptan kopmayın, sorulara çözüm bulup içinize güven sindiğinde bu konuların üzerinde yaratıcınızdan ilk kez öğreniyor gibi analiz yaparak düşünün.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 240,
      "meal": "Ölecek ve geride eşler bırakacak olanlar, eşlerinizin en az bir yıl evden çıkarılmadan faydalanabilmesi hakkında vasiyette bulunun, kendi çıkmak isterse sizin sorununuz değil, ortak kabule uygun yaşadığı sürece, istediği gibi yaşar, doğanın kuralları toplumsal düzen sağlar ve daha iyisi yoktur.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 241,
      "meal": "Boşanmış kadınların geçimlerini, ahlaki sınırlar çerçevesinde sağlamak, onların durumunu içselleştirenlerin yaşamının bir parçasıdır.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 242,
      "meal": "Ortak vicdanın ve doğanın sizden beklentisi tam da budur, hayvansı dürtülerinizi dizginleyin.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 243,
      "meal": "Sayıları binlerce olduğu halde ölüm korkusu ile yurtlarından çıkanları görmedin değil mi, doğa başka bir toplumu harekete geçirip onların medeniyetini öldürdü, birkaç nesil sonra yeniden hayat buldurdu, tabiat yapısı gereği bir milleti fazlalık sahibi yaptığında o toplumun karşılık vermesi gerekirdi.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 244,
      "meal": "Doğanın yaratıcının sizleri duyup bildiğini unutmadan, yaşama engel olanlarla ölümüne dövüşün.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 245,
      "meal": "Yaşama katkı amacı ile doğaya ve insanlığa beklentisiz borç verip katılımcı olursanız doğa başlattığınız bu güzelliğin üzerine ekleyip büyütecek ve çoğaltacaktır, bu süreç durağanlaşabilir yada hızla gelişir her durumda dönüşünüz yine sizi var edenedir.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 246,
      "meal": "Bilir misin, Musa’dan sonraki bir dönemde tanrının yürütüp bina ettiği toplumun içinde ki ileri gelenler, aralarındaki donanımlı olan bilgelerine demişlerdi ki yeryüzündeki hayatın yeşermesine engel olanlarla ölümüne dövüşmemiz için bize bir komutan çıkar.  Bilgeleri dedi ki, size bu görev verildiğinde dövüşmekten kaçma ihtimaliniz var mı? Ne diye hayatın düşmanlarıyla dövüşmekten kaçalım dediler, zamanında yurdumuzdan ve medeniyetimizden kopartılmadık mı, görev vakti gelince çok azı hariç kıvırdılar, tarih uyumsuz kaypakları unutmaz.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 247,
      "meal": "Bilgeleri onlara, doğruya en uygun olan karar Talut’un komutan olmasıdır deyince Hayda!, ne malı var ne de mülkü, bu hali ile nasıl bize komutanlık edecek? Biz ondan daha layıkız dediler. Bilge, komutanlık için gereken tekniğe ve güce O sahip, ortak akıl zenginlikle değil donatıyla seçer dedi.  Komutanlık hak edene verilir ve doğal süreç işi bilenin önünü açar.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 248,
      "meal": "Bilgeleri onlara, içinde insanlığı terbiye edenin buyrukları olan ayrıca Musa ile Harun’dan siyasi ve teolojik kalıntılar bulunan, topluma güven hissi veren o sandığın, yük arabasıyla ayaklarınıza gelmesi bu konuda sizi ikna edecek bir detaydır, eğer kaybetme korkunuz yoksa bunun üzerine düşünüp ikna olmanız gerekir dedi.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 249,
      "meal": "Talut, askeri birlikle yola çıktığında, doğanın yıpratıcı sürecinden güçlenerek çıkarız, her kim zayıf kalmış, dünya perest arzulara takılmış ise bizimle gelmesin, her kim dünyanın çekici tatlarına karşı kendini büsbütün bırakmıyor ve dengeyi koruyor ise bizimledir dedi. Ordunun çoğunluğu elendi, Komutan ve onunla birlikte hareket eden özgüvenliler savaş alanına geçti. Son duruma bakıp, bu gün Calut ve ordusuna karşı gücümüz yetersiz dediler. Yaratana geri döneceklerinin bilincinde olanlar, tarihte nice küçük gurup, kalabalık olana karşı doğa yasaları dışına çıkmadan galip gelmiştir dedi. Başarılı sonuçlar dirençli duranlarındır.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 250,
      "meal": "Golyat ve ordusu ile karşı karşıya geldiklerinde, insanlığı kendi başına bırakmayan yaratıcıya, kararlılığımız ayaklarımıza vursun, başkalarının yaşam hakkını hiçe sayanlara karşı direniş gücü ver dediler.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 251,
      "meal": "Doğa yasaları dışına çıkmadan onları hezimete uğrattılar, Davut savaşta Golyat’ı öldürdü, toplumun ortak kararı ile ileride Kral oldu, bilmesi gerekenleri doğru karar vermeyi doğal yollardan öğrendi. Sosyal yaşamın çürümemesi için bazı insanların bazı insanları dağıtıp yok etmesi olması gereken bir süreçtir. Doğa toplumlara karşı her zaman ikramlarda bulunur onları çoğaltır.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 252,
      "meal": "İşte bu sana anlatılanlar tabiatın orjinal kritikleridir, uydurulan değil gönderilen bilgilerdir.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 253,
      "meal": "İşte böylece gönderiler/gönderilenler şartlar gereği birbirinden az ya da fazla donatılarla yerine gelmiştir, yaratan onlardan kimisini kendi etkin sözleri ile konuşturdu, elçilerden kimi doktor kimi profesördü, Meryem’in besleyip yetiştirdiği İsa’ya tabiatla uyumlu gerçek bilgilerle derece kazandırdı, insanları iyileştiren, sağlık kazandıran bilgi ile soru ve sorunlara çözümler sundu, bütün bunların ardından kendilerine gelen gerçek çözümlerden sonra doğanın kurallarını işleve soksalardı ihtilafa düşüp birbirlerine saldırmazlardı, çünkü kimileri doğanın çözümlerine güvendi kimileri ise onları hiçe sayıp hayatın imkanlarını kendi egolarına kapattılar, fakat doğanın doğruları kendi doğrultusunda aktiftir.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 254,
      "meal": "Ey kaybetmekten korkmayanlar, dostluğun,  peşinden gittiğiniz kimselerin yanınızda olamayacağı ve alış verişin olmadığı bir gün gelmeden önce kazanımlarınızdan, gereken ödemelerinizi yapın! Uzanabildiği her şeyi kendilerine kapatan yobazlardan olmayın.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    }
  ],
  "lastUpdated": "2025-10-08T18:05:29Z"
}