{
  "rows": [
    {
      "sure": 1,
      "ayet": 1,
      "meal": "Hepimizi ve her birimizi daima bağrına basan ve ilişkisini asla kesmeyen, her zaman iyiliğimize meyilli doğanın, can veren o gücün! Adına",
      "aciklama": "",
      "last": "2025-10-08T22:12:54Z"
    },
    {
      "sure": 1,
      "ayet": 2,
      "meal": "Zamana bağlı olarak, insanlığın gelişmesine neden olan yazılımın sahibi değerlendirme yetkisinin biricik sahibidir.",
      "aciklama": "",
      "last": "2025-10-08T22:32:35Z"
    },
    {
      "sure": 1,
      "ayet": 3,
      "meal": "Toplumsal ve bireysel olarak hepimizi ayırt etmeksizin bağrına basan doğa, iyiliğimize yönelik ilişkisini asla kesmez.",
      "aciklama": "",
      "last": "2025-10-08T22:18:28Z"
    },
    {
      "sure": 1,
      "ayet": 4,
      "meal": "Bizlere can veren o güç, sunduğu imkanların hesabının sorulacağı mahkemenin de kralıdır.",
      "aciklama": "",
      "last": "2025-10-08T22:40:52Z"
    },
    {
      "sure": 1,
      "ayet": 5,
      "meal": "Sadece insanlığa ve doğaya katkı uğrunda iş ve değer üretir, ve yine aynı uğurda yardım isteriz.",
      "aciklama": "",
      "last": "2025-10-08T17:56:19Z"
    },
    {
      "sure": 1,
      "ayet": 6,
      "meal": "Bize, doğaya ve ortak vicdana karşı uyumlu, faydalı olmayı tarif et ki her mahkemeden alnımızın akı ile çıkalım.",
      "aciklama": "",
      "last": "2025-10-08T17:56:19Z"
    },
    {
      "sure": 1,
      "ayet": 7,
      "meal": "Yolsuzların, doğaya ve insanlığa karşı bozguncu, kıskanç, bencil, zararlı, doyumsuz ve dürtüyle yaklaşanların yoluna değil, insanlık tarihinde adı iyilikleriyle anılan, kendilerine ışık tuttuğun insanların yoluna rehberlik et.",
      "aciklama": "",
      "last": "2025-10-08T17:56:19Z"
    },
    {
      "sure": 2,
      "ayet": 1,
      "meal": "ELİF    LAM   MİM / 1  30  40\nBu harflerin aynı zamanda rakamlar olduğu bilinmektedir. Roma rakamları gibi harfler bazı dillerde tarihte rakam olarakta kullanılmıştır. Bunlar , kitaptaki matematiksel örgü ile ilişkili kodlamalar ve aynı zamanda kitaptaki tekrar edilen harflerle ilgili sisteme ilişkin rakamlar / işaretlerdir.  Eğer sadece harf olarak ele alırsak her bir çizim eski dünyada bir kavramı anlatan logolardır. Elif ibranicede alef yunancada alfadır. Boğanın başını temsilen çizilmiştir ve en üstün otoriteyi temsil eder. Lam harfi çobanın elinde tuttuğu asanın logosudur, insanlara önderlik yapan kişiyi temsil eder. Mim ise suyun üzerindeki dalgalanmayı çizen logodur, gökten inen suyu ve maddeyi temsil eden figürdür. Bu üç logoyu kompozisyona çevirmek istersek, en üstün olan güç, onun seçtiği elçi önder ve onun indirmiş olduğu şeklinde düşünmek mümkündür.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 2,
      "meal": "Empati sahiplerine rehber olan bu kitapta hiçbir çelişki yoktur.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 3,
      "meal": "İnsanlar için gizli olan kalplerindeki duygu ve düşüncelerle birlikte, bu kitaba canıgönülden güvenirler ve rızıklarını harcama gereğini bilirler, bunu yerine getirirler.  Bu kitabın yörüngesine girip organize olurlar.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 4,
      "meal": "Kutsal kitaba mesafeli durma cahilliğini yapmadan, sana indirilene güvendikleri gibi senden önce indirilene de güvenirler. Bütün işlerin sonunun görüleceğini bilerek kendilerini güvende hissederler.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 5,
      "meal": "İşte bu tanıma uyan kimseler doğadaki  yazılımın sahibinin rehberliğindedirler. İşte kurtuluşa ermenin incelikleri bunlardır.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 6,
      "meal": "Mal varlığının üzerini örtüp, zırnık koklatmayanlar için, uyarsan da uyarmasanda doğaya, insanlığa ve yarına dolayısı ile kendilerine güvenmedikleri için durumları değişmiyor.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 7,
      "meal": "Vicdanen onların görme duyma ve anlama özellikleri körelmiştir. Böylece kimsenin halini anlamak istemezler. Oysa onların hayal ettiği gibi olmaz, sadece içlerindeki sıkıntı güçlenir.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 8,
      "meal": "Ve onlardan ‘bizde doğaya, insanlığa güveniyoruz’ diyenler aslında hiç kimseye güvenmezler.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 9,
      "meal": "Güvensizlikleri onları korkaklığa ve dolayısı ile  sahtekarlığa iter, tabiata ve insanlığa karşı her fırsatta sahtekarca yaklaşırlar, şuursuzca yaptıkları bu zarar kedilerine döner!",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 10,
      "meal": "İçinizdeki hastalıklı tutum her ne ise doğa kanunları onu büyütür, doğanın doğru ilkelerini yalan saymak, içinizdeki acı veren sıkıntının artmasından başka bir şeye yaramaz",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 11,
      "meal": "Onlara, yeryüzünde bozgunculuk yapmayın derseniz alacağınız cevap ‘tam tersi biz onaran düzelten insanlarız’ olacaktır.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 12,
      "meal": "Şunu bilesiniz bilinçsiz olduklarından bozguncu olduklarını kabul etmiyorlar.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 13,
      "meal": "Yarınına güvendiği için bencillik sahtekarlık ve istifçilik yapmayanlar gibi, sizde güven duyun denildiğinde, ‘onlar akıllı olsaydı bu gün servet sahibi olurlardı’ düşüncesi ile kendilerini akıllı kabul ederler. Bilinçsiz olduklarından asıl akılsızın kendileri olduklarını anlamazlar.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 14,
      "meal": "Özgüvenli insanlarla karşılaşınca renk vermezler ama kötülük timsali yakınları ile bir araya gelince, biz onların güvenini suistimal ediyor onları aşağılıyoruz derler.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 15,
      "meal": "Doğanın mühlet vermesi size ödül değildir. Anlamsızca yaşamanız , sizinle alay edilmesidir.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 16,
      "meal": "Taşkınlıkları içinde bocalayıp duran özgüvensizler, kalplerinde sürekli büyüyen ego etkisiyle sahtekarlık yapanlar, hayata bozgunculukla katılan ve yarınına güvenen insanları kıt akıllı sayanlar, yapmakta oldukları ticaretten bir kazanç edinmezler, doğruluk karşısında sapıklık alırlar.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 17,
      "meal": "Bu tarz insanların durumu kendi çapında aydınlık üreten şu kişiye benzer, çevresinin ilgisini çeker ama doğanın gerçek ilkeleri karşısında ışığı sönüp gider ve karanlıklar içinde basiretsizce kalakalırlar.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 18,
      "meal": "Ne duyarlar ne dinlerler ne konuştururlar, inadına görmezden gelirler.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 19,
      "meal": "Bazen de bu insanların durumu şuna benzer, Kar tipi yağmur fırtına şimşek yıldırım ve gök gürlemesi altında kaldığında korkudan sadece kulaklarını tıkayarak gerçeklerden kaçabileceğine inanmak ister. Zırnık koklatmayan hortumcuları doğa kuşatmıştır.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 20,
      "meal": "Bu zorlu durumda yıldırım neredeyse bakışını yok edecek kadar güçlüdür. Anlık ışıtmasıyla yürür ve karanlıkta donakalır. Onların bu kavrayışsız tutumlarına doğa sebep olmadı. Tabiatın sahibi bu anlamda bir şey yapmış olsa onların duyma ve kavrama yeteneklerini tamamen yok ederdi. Oysa her şeye bir ölçü/ potansiyel vermiştir.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 21,
      "meal": "Ey insanlık! sizi ve sizden öncekileri var etmiş olan eğiticinize uygun değer üretin. Eğitime önem verin ki empati gücünüz pekişsin.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 22,
      "meal": "O size yaşadığınız yurdu uygun zeminde hazırlamıştır. Üzerinizdeki göğü inşa etmiş ve oradan yere bir birim su indirmiştir. O su ile hayatınızı sağlarsınız. Öyle olmadığını bildiğiniz halde paralel kutsallar uydurmayın.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 23,
      "meal": "Doğaya ve insanlığa hizmet eden kişiye sunulan hakkında ikilemde kalırsanız bir kısmının mislini yapın ve bu uğurda yaratıcının astından herkesi yardıma çağırın. Sözünüzün eriyseniz hodri meydan.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 24,
      "meal": "Eğer yapamadıysanız ki asla yapamayacaksınız, bu durumda başkalarının haklarını çiğneyerek taş kalpli insanlar gibi kor alevler içinde yakıt olmayın. Orası mal varlığından kimseyi yararlandırmayanlar için hazırlanmış, yakıtlarını beklemektedir.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 25,
      "meal": "Çabalarım boşa gider korkusu olmaksızın hayata güvenip, düzelten onaran sorun gideren eylemler yapanları harukulade bahçelerle müjdeleyin. İçlerinden akarsular geçer ve ikram geldiğinde, bu bize önceden de verilmişti derler. Halbuki benzeri verilmişti. O ortamdaki tüm eş ve dost sorunsuz iyi kalpli insanlar olacaktır. Ölümsüzce yaşarlar.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 26,
      "meal": "Doğa yasalarının sahibi, size dişi haşereyle ve onun üstüne çıkanla ilgili örnek vermekten haya etmez. Sizde mesele gerçeğe doğruya ulaşmak olduğunda çekingen olmayın. yarınına güvenenler o konu hakkında, bu ders insan hayatını on ikiden vuran önemli ve unutulmaz bir eğitim derler. Başkalarını hiçe sayanlar ise, eleştirinin odağında olduklarından ve sömürebilme imkanlarını kaybetmemek için bu da ne demek oluyor! derler.  Bu örneklerle birçok kişi doğruya yönelir. Birçoğu ise yolsuzluk içindedir. Özellikle de Küstahlar.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 27,
      "meal": "Ellerindeki, tüm insanlığı batak hayattan kurtaracak olan bilgi birikimi toplumlarla buluşturmak üzere şeref sözü vererek güven bağı kurduktan sonra, çıkarcılığın azgın büyüsüne kapılıp o bağı keserek toplumsal çürümeye yol açanlar, işte onlar kaybedenler kulübüdür.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 28,
      "meal": "Ölü iken can buldunuz. Sonra ölecek ve yine hayat bulup ona dönecekken, nasıl olurda insanlığın vicdanını hiçe sayarsınız ?",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 29,
      "meal": "O ki yeryüzünü sizin için gök kubbeye kadar doldurup yedi gök ismini düzenledi. O her şeyi bilendir.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 30,
      "meal": "Seni geliştiren ve sistemin sahibi, beyindeki her yetenek merkezi olan doğal güçlere :’ben zıt giderek alternatif üreten bir doğal güç merkezi daha belirlemek üzereyim’ dediğini düşünün, diğer güç merkezleri dile gelselerdi: ‘Bu özellik, insanlığı, yeryüzündeki yaşamı çürütüp kan dökmeye kadar götürmez mi? Halbuki bizim yüzümüzden yeryüzünde hiçbir problem çıkmadı ve çıkmayacaktır.’derlerdi, Oysa onların bilmediği şeyler vardı.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 31,
      "meal": "Olumlu muhalefet sahibi olan insan, alternatif bilgi ve bilim ürettikçe hayata değer katmaya başlar.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 32,
      "meal": "Doğal güçler sembolik olarak bu durum karşısında ancak şapka çıkartırlar. Evrenin sahibi gerçekten kontrollü bilgelik sahibidir.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 33,
      "meal": "İnsanın her yeni duruma adapte olup sürekli kendini geliştiren özelliği sayesinde zamanla tabiatın unsurlarını ve içinde barındırdığı enerjiyi kullanma yeteneği giderek artar. Gerek teknolojik gelişme gerek tabiatın ikramıyla icatlar yapar ve bu sayede sosyal hayat sürekli gelişir.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 34,
      "meal": "İnsanlık için işbirliği söz konusu olduğunda bütün doğal itkiler uyum gösterir, kötülük dürtüsü bunu yapamaz çünkü tabiatı buna izin vermez. O büyüklenmeye ve dolayısı ile kendinden başka herkesi ve her şeyi hiçe saymaya yatkındır.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 35,
      "meal": "İnsan eşi, dostu ile yerleşik hayata geçtikten sonra bu dürtüyü yaşamaya başladı. Yeryüzünün nimetlerinden faydalanırken birbirine düştü ve zorbalaştı.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 36,
      "meal": "Birbirinin ayağını kaydıran, başkalarının mutluluğunu hazmedemeyen ve sürekli pislik peşinde koşan insanların etkisi ile toplumsal hayatın itibarı kayboldu, artık insana düşen yeryüzünde doğanın sunduğu koşullar doğrultusunda vakti gelene kadar birbirine düşman şekilde yaşamaya çalışmaktır.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 37,
      "meal": "Doğanın sesine kulak veren ve o sese yönelen olursa bilsin ki doğa kendisine daha çok yönelmekte ve onu bağrına basmakta, yaşamı için uygun koşulları sunmaktadır.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 38,
      "meal": "İnsanlığın top yekün barış ve huzur ortamını kaybetmesine rağmen tabiat onu kendi haline terk etmez, onun doğrultusunda gelen ilkeleri kılavuz edinen kim olursa gönlünde kaygı olmaz ve asla üzülmezler.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 39,
      "meal": "Doğadan gelen ilkeleri yalan sayanlar ise başkalarını hiçe sayan, sadece kendi yaşam hakları varmış gibi davrananlardır, onların içinde hiç bitmeyen bir kor vardır. İçlerindeki yangın kalıcıdır.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 40,
      "meal": "Ey ataları bile tek tanrıcı olanlar, doğanın size sağladığı imkan kolaylık ve yeteneği, verdiğiniz söz gereği insanlıkla buluşturun ki iyilik halkası genişlesin, kaybetme korkusu ve öncelikli olma saplantılarınızdan  sıyrılıp doğal hale geri dönün.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 41,
      "meal": "Elinizdeki kitabı doğrultan bu yeni kitaba güvenin ve onu hiçe sayanların öncüleri olmayın, az bir kazancın hatırı için tabiatın ilkelerini paraya çevirmeyi bırakın. Tüm canlıları kendi yerinize koyun.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 42,
      "meal": "Gerçek bilgi üzerine sahteleri giydirerek pazarlamayın. Bile bile bu hataya devam etmeyin.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 43,
      "meal": "Dayanışma ruhunu hep ayakta tutun ve bu uğurda fazlanız varsa karşılıksız verin. Alçak gönüllülerle birlikte, onlardan biri olun.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 44,
      "meal": "Kitabı okuduğunuz halde, İnsanlara iyilik güzellik gibi kavramlardan bahsediyor ama kendiniz için bu ilkeleri unutuyor musunuz ? aklınız yok mu sizin ?",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 45,
      "meal": "Kitaptan etkilenmeyenler için çekilmez bir durum olsa da, dayanışma içinde olun ve bundan asla vazgeçmeyin, ihtiyacı olanlara bu yolla ulaşmaya çalışın.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 46,
      "meal": "Kitaptan etkilenenler kendilerine sahip çıkanla buluşacaklarını kesinlikle ona döneceklerini bilirler.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 47,
      "meal": "Ey doğal şartların yürütmesi sonucu dağınık ve güçsüz olmaktan sıyrılıp sağlam bir toplum haline gelenler, diğer toplumlarda olmayan kitap bilgisine sahip olduğunuzu unutmayın",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 48,
      "meal": "Bir kimsenin başkası için hiçbir ödeme yapamayacağı, kimsenin yanınızda olamayacağı yada durumu eşitlemek için fedakarlığın işe yaramadığı yardım edilemeyen gün gelmeden önce, diğer gariban toplumları kendi yerinize koyup elinizdekileri paylaşmanız gerektiğini anlayın.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 49,
      "meal": "Mısır dikta rejimi size değer vermeyip sıkıntının kötüsünü yaşatırken kurtardık. Üstün nitelikli evlatlarınıza çapulcu muamelesi yaparak kadınlarınızı utanç içinde bırakıyorlardı.  Bu yıpranma sürecinden biraz daha gelişerek çıktınız. Sizi yok etmeyen şey güçlendirir.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 50,
      "meal": "Bu sürecin sonunda açık alanları yarıp geçtiniz. Sizin de gördüğünüz üzere Mısır rejimi büyük bir gürültü ile yıkıldı.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 51,
      "meal": "Musa yeni düzenin planlarını oluşturmak için aranızdan 40 günlüğüne ayrıldığında zorbalığa geri dönüp o daha önce bildiğiniz buzağı sembollü modele geri dönmeye çalıştınız. Atalar dini aşkınız bitmek bilmedi.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 52,
      "meal": "Bunlardan sonra, insanlığa bir karşılık verirsiniz ihtimali üzerine sorunların üzerini örttük.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 53,
      "meal": "Doğruyu bulun diye Musa’ya o yazıyı ve sizleri altın buzağı temalı atalar dininden sıyırıp ayıracak bilgi birikimi verdik.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 54,
      "meal": "Musa halkına, sizler tapınakçı kültürü olan buzağı anlayışını edinmekle kendi kendinize yobazlık etmiş oldunuz demişti. Bu durumda kendinizi öldürmeniz hepimizi eğiten güç katında daha iyi olurdu. Bu yüzden hemen ona tabi olun. O size daha çok yönelecektir hepimizi bağrına basandır.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 55,
      "meal": "Musa’ya bize can vereni çehreden görene kadar sana asla inanmayacağız dediğinizde, tabiatın gücü size Mısır’da olmadığınızı, gerçek tanrıya o eski pagan kafası ile yaklaşılamayacağını bir şekilde anlattı. Gördüğünüz üzere.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 56,
      "meal": "Sonra sizlere sosyal kalkınma yaşattık ki insanlara vermeniz gerekeni verirsiniz diye.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 57,
      "meal": "Tabiat sizin somut ve soyut her anlamdaki açlığınızı gidermek için gerekenleri sundu. Doğanın rızıklarından temizleri yiyin diye. Tabiat size zorbalık etmez, eğer siz kendinize etmezseniz.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 58,
      "meal": "Şu kente girin ve haysiyeti unutmadan doya doya beslenin demiştik. Okulun kapısından girerken, almakta olduğunuz eğitimin özüne uyum gösterin ki eş zamanlı olarak dincilerin sırtınıza yüklediği ağırlıklardan kurtulasınız. Hatalarınızı bağışlar, işini güzel yapanları arttırırız.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 59,
      "meal": "Yobazlar, makam mevki ve çıkar uğruna konuyu ve kavramları olması gerekenden rivayet kitapları ile değiştirdiler. Küstahlık yapmalarından ötürü yobazların üzerlerine gökkubbeden iğrençlik iner.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 60,
      "meal": "O zamanlar Musa, toplumsal dirlik düzen için ilkelere ihtiyaç duyduğunda ona gerekli sosyal düzenin kritiklerini, taşlaşmış kalplerin dahi bileceği şekilde birer birer öğrettik. Doğanın size sunduğu gıdalardan faydalanın, toplumsal hayatı çürütecek davranışlara bulaşmayın.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 61,
      "meal": "Musa’ya, biz tek yemeğe alışık değiliz, seni geliştiren zattan yardım iste, bizi uğraştırmadan yerin bitkilerine ulaştır. Bakliyat isteriz, salatalık isteriz, ekmek için tohum olsun, mercimek ve soğan isteriz demiştiniz. Size dedi ki, üretmeden tüketmeyi mi özlediniz! Zahmetsiz yaşam uğruna köleliğe razıysanız gidin Mısır’da ki kölelik hayatınıza geri dönün, orada bütün istedikleriniz mevcut. Bu kafadaki toplumlar, değersiz ve tembel olarak damgalanırlar. Kendilerine gelen bilgeleri haksızca etkisiz hale getirerek tabiatın kritiklerini hiçe saymalarından ve, isyan edip dengeyi bozmalarından dolayı  Doğanın nefret ettiği insan tipleridir.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 62,
      "meal": "Gerek doğal ve gerçek olana güvenenler gerek rehberliğe dönenler ve koruyup yardım edenler, gerekse inancı yüzünden saklanmak zorunda kalanlar olsun. Her kim doğanın sesine kulak verip onun ilkelerine güvenerek, verdiğim emekler boşa gider mi? Kaygısı taşımadan, fedakarca onaran düzelten tamir eden işler yaparsa, ücretleri kendilerini geliştiren yüce otoritenin yanında, cüzdanındadır. Onlara anksiyetenin olumsuz etkileri dokunmaz. Keşke yapmasaydım demeyecek, hüzünlen meyecekler.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 63,
      "meal": "Tüm insanlığın ihtiyacı olan bilgileri onlarla buluşturmanız hususunda sizden söz aldığımızda sizin üzerinizde olan bir otoritenin varlığını da size öğrettik. Kendinizi en üstün sanmayın. Size ne verdiysem var gücünüzle ona tutunun. Uydurulanın değil indirilenin içinde ne varsa onunla hatalarınızı ayıklayıp kendinizi geliştirin. Böylece empati sahibi olmanız umulur.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 64,
      "meal": "Bütün bunlardan sonra sırt çevirdiniz. Doğanın size sundukları olmasa ve tabiat sizi bağrına basmasaydı hasar görenler olurdunuz.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 65,
      "meal": "Vahiyden sırt çevirmenin bir sonucu olarak şunu da öğrenmiş oldunuz ki Cumartesi’de özellikle bir günü insanlığa ayırmaya çağrıldığınız, günde, çıkarları için dengeyi bozanlar asalak keneler yakıştırmasını hak ettiler. İçlerindeki primat baskın geldi.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 66,
      "meal": "Bu durumları,  güzel düşünen empati sahipleri için mevzuat, kendileri için ve peşlerinden gidenler için ibretlik cezadır.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 67,
      "meal": "Musa, toplumuna, insanlığın sizden beklentisi, kutsalınızı kesmenizdir demişti. Onlarda, sen bizimle alay mı ediyorsun dediler. Musa onlara hiç bu kadar ciddi olmamıştım dedi.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 68,
      "meal": "Musa’ya sordular, Seni eğiten bunu bizim için açıklasın nedir o kutsal? Musa dedi ki, açıklamayı O yapıyor. Bahsi geçen kutsal ne eskiyendir ne de yeni kalır. Her daim işlevi diridir. Haydi söyleneni yapın.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 69,
      "meal": "Musa’ya sordular. Seni eğiteni çağır bunu bizim için açıklasın. Onun rengi nedir? Musa dedi ki, her daim açıklayan O’dur ve dedi ki rengi yoğun sarı. Cilalandıktan sonra onu gördüğünde keyif almayacak yoktur.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 70,
      "meal": "Musa’ya dediler ki, seni eğitenden yardım iste bu kutsalı bize açıklasın nedir o? lakin bahsettiği kutsal, esnek bir kavram. Her yere gider. Tabiatın sahibi bir şeyler yaparsa biz doğruyu buluruz.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 71,
      "meal": "Musa dedi ki, her zaman olduğu gibi bu konuda da açıklama yetkisi beni yetiştirenindir ve O açıklıyor iyi dinleyin. Bahsedilen kutsal 24 ayardır ve öküz formuna sokulduğunda yere kapanmayı çok seversiniz.İşte şimdi kaçacak delik kalmadı diye düşündüler. İstemeye istemeye de olsa söylenene uyum göstermeye çalışırız dediler.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 72,
      "meal": "İnsanlardan saklayarak onlara zarar verdiğiniz detayları gizleyip gizlememe konusunda fikir birliğine varamasanız da, doğa insanlığı bağrına basarak doğruları er ya da geç insanlıkla buluşturur.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 73,
      "meal": "Bunun üzerine temiz ve hakiki bilginin bazısını ölmekte olan insanlıkla buluşturun dedik, doğanın ölüleri diriltmesi olayını siz de görün. Bu şekilde umulur ki olgunca düşünürsünüz. Kendinizi dizginlersiniz.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 74,
      "meal": "Sonra kalpleriniz katılaştı taş oldu. Hatta daha beter de oldunuz. Hatırlarsanız bildiğiniz bazı taş kalplerden zamanla sızıntı akıp nehre dönüşmüştür. Bazı taşlar yarılır ve içinden akan su can suyu olur. Bazı taşlar doğanın gücü karşısında siner. Yaptıklarınız doğanın vicdanında gözden kaçmaz.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 75,
      "meal": "Bir kesim, tabiatın kelamını dinledikten sonra bildikleri halde doğru bağlantıyı kurduktan sonra onu tahrif ederler. Hal böyle iken onların size güvenmelerini mi temenni ediyorsunuz ?",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 76,
      "meal": "Onlar özgüvenli; kaybetmekten korkmayan, sağlam karakterli kişilerle karşılaştıklarında, bizde özgüvene sahibiz ; eşitlenmekten korkmayız derler, ama bazıları kendi aralarında yalnız kaldıklarında derler ki, tanrının bize açtığını ne diye onlara anlatıyorsunuz ? aleyhinizde rabbin katında sizinle tartışsınlar diye mi ? Kendinizi dizginlemeyecek misiniz ?",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 77,
      "meal": "Bilmezler mi ki bir şeyi gizleseler de açıklasalar da hepsini yaratıcı güç bilmektedir.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 78,
      "meal": "Onlardan yerliler de vardır, ki onların kitap bilgisi yoktur, sadece zanna dayalı temennileri vardır.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 79,
      "meal": "Bireysel çabalarıyla o kitabı yazıp sonra da bu yazdıklarımız yaratıcıdan gelen bilgilerdir diyerek az bir değerin peşinde koşanlara yazıklar olsun. Yazdıkları saçmalıklara yazıklar olsun, bu yolda kazandıklarına yazıklar olsun.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 80,
      "meal": "Yakıcı kor hayatı bize dokunsa bile belirli günler sonra ilahi hapishaneden çıkacağız diye bir iddia ortaya attılar. Doğa yasalarında asla kişiye özel çelişkili bir tutum yokken siz doğanın size özel davranacağına dair bir senet mi buldunuz ? ya da yaratıcı hakkında bilmeden konuşuyor olabilir misiniz ?",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 81,
      "meal": "Bilakis. Her kim hataları kendisini çepeçevre kuşatacak şekilde başkalarını huzursuz eden davranışlar biriktirirse o nar gibi bunaltıcı hayatın arkadaşı olacaktır. Oradan çıkmamak üzere.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 82,
      "meal": "Kaybetme korkusu olmayıp, fedakarca düzelten onaran işler yapanlara gelince, onlar harukulade yaşam alanında arkadaşlar olacaklar ve oradan hiç çıkmayacaklardır.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 83,
      "meal": "Doğanın kurutuluşa yürüttüğü toplumdan, anne babaya saygı gösterecek, merkeze uzak yaşayan yoksunlara, yeterince kazanamadığı için sessiz ve hareketsiz kalanlara, anne ya da babası olmadığı için bir yanı eksik kalan düşkünlere, elinizdeki imkan ve kaliteyi aktaracaksınız ayrıca insanlarla saygılı konuşacaksınız diye söz almıştık. Ayrıca fazlalık olarak ne varsa vererek insanlığa, doğaya destek olacaksınız demiştik. İçinizden küçük bir kesim hariç arıza çıkartıp bu ilkelerden uzaklaşmıştınız.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 84,
      "meal": "Sizden, birbirinizin kanını dökmeyecek, yurtlarından çıkarmayacaksınız diye söz almıştık. Tekrar edip tanık oldunuz.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 85,
      "meal": "Sonra kendi aleyhinize zarar ziyan konusunda iş birliğine gidip içinizden bir kesim insanı yurtlarından çıkardınız.  İnsanları kendi yurdundan çıkarmak yasak olduğu halde size esirler olarak dönenlerden de fidye aldınız. İçinizden bu kabahatleri işleyenlerin karşılığı basit hayatın rezilliğinden başkası değildir. En sonunda ise sıkıntının katmerlisine def edilirler. Yaptığınız hiçbir eylem doğanın bağrında olmamış sayılmaz.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 86,
      "meal": "Bu tür insanlar, insani ilkeleri sadece basit hayatın çıkarlarını satın almak için elinin tersiyle itmişlerdir. Onlara yardım edilipte sıkıntıları biraz olsun hafifletilmez.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 87,
      "meal": "Musa’ya o yazıyı verdiğimizden sonra onunla aynı çizgide elçiler gönderdik. Ve Meryem’in oğlu olan İsa’ya o demeçleri verip temiz hayat bilgisi ile de elini güçlendirdik. Bu durumda, elçiler size beklentiniz olmayan bir şeyle her geldiğinde, onları küçümseyerek bir kısmını yalancılıkla suçlayacak bir kısmına da saldıracak mısınız ?",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 88,
      "meal": "Derler ki, biz temiz kalplileriz. Haydi oradan! çok az güvenir, başkalarının hayat hakkını hiçe sayarsınız dolayısı ile sizi hiç bir vicdan, yakınında istemez. Bizden uzak durun.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 89,
      "meal": "Canlılara hayat hakkı tanımayanlara karşı bir çıkış yolu isterlerken, onlara yaratıcıdan, onlarda olanı düzelten bir yazı geldiğinde, neyin ne olduğunu bildikleri halde onlar gibi olup başkalarının hayatını hiçe sayanlar oldular. Uzak dursun böyle davrananlar.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 90,
      "meal": "Yaratıcının, kendi fazlalığından, hizmetkarları arasından seçtiğinin aklına işlemesini hazmedemedikleri için, Doğanın sesini hiçe sayarak kendilerini sattıkları şey ne kötüdür bir bilseniz. Doğanın art arda gelen nefreti onlara olsun, ve canlıların hayatını hiçe sayanlara aşağılayıcı bir sıkıntı vardır.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 91,
      "meal": "Onlara, yaratıcıdan gelen doğanın ilkelerine güvenin denildiğinde, sadece elimizde kalanlara güvenir, onun varyantını yok sayarız derler. Oysa onlarda bulunanı düzelten orijinal budur, güvendiklerini iddia etmelerine rağmen kaybetme korkusu ile kendilerine yaratıcıdan haber getirenlere saldırıp durmaları, ellerinde bulunanın eğri olmasındandır.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 92,
      "meal": "Musa size o demeçlerle gelmişti de, onun ardından yobazlık yaparak şekil dinciliğini ele aldınız.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 93,
      "meal": "Rütbeli olanınız tur dağına çıkıp sizden ‘vahiyle geleni alın ve dikkatli dinleyin’ diye söz almıştı, başkalarına hayat hakkı tanımayan bencil tutumunuz sebebiyle çıkarınıza uygun olan şekil dinciliği iliklerinize kadar işledi, ve vahiyle gelen ilkelere karnımız tok dediniz, eğer kaybetme korkusu olmayanlar iseniz şunu bilin ki inandığınız değerler sizi çok kötü yönetiyor.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 94,
      "meal": "Yaratıcının özelindeki ödül yurdunun, insanlardan sadece size özel olması düşüncesinde samimiyseniz ölümü temenni edin, lafınızın eriyseniz haydi isteyin.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 95,
      "meal": "Yapıp ettiklerinden dolayı böyle bir şeyi ebediyen istemeyecekler, doğaya can veren yobazları da bilir elbet.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 96,
      "meal": "Yaşama en yapışkan olarak onları bulursun, eşitlenmeyi kabul etmeyen sınıfçılardan bile daha çok, her biri bitmeyen yaşam ister ama ne kadar da yaşasalar o sıkıntılı sonuçtan kurtuluş yok, size can veren her yaptığınızı da bilir.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 97,
      "meal": "Üstün aklın onaran gücüne kimdir düşman? Diye sor, onu senin kalbine yerleştiren O’dur, kimin elinde kutsal yazı adına ne varsa onu doğaya can veren gücün kontrolünde, düzelten ve özgüvenli, kaybetme korkusu olmayanlara ışık tutan ve müjdeleyendir.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 98,
      "meal": "Kimdir, doğadan gelen ilkelere, onları dile getirenlere ve bütün bunların sahibine düşmanlık eden? Can veren gücün onaran aklına ve onun öne çıkardığına kimdir düşmanlık eden? Kendinden başkalarını hiçe sayanlara tüm insanlık ve doğa düşmandır.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 99,
      "meal": "Açık seçik belirgin doğal yasaları senin kalbine işledik, bunları küstahlardan başkası hiçe saymaz.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 100,
      "meal": "Onların bir kısmı insanlığa karşı verdikleri sözleri değersizleştirmediler mi? Sanılanın aksine, onların çoğu korkaktır, kaygılıdır ve kaybetme korkusu kişiliklerine yerleşmiş.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 101,
      "meal": "Kendilerine kitap verilenlerden bir kesim, ellerindekini düzelten bir bilgi, doğanın özünden geldiğinde onu değersizleştirirler, sanki bilmiyorlar, doğanın kitabını başka kitapmış gibi göz ardı ettiler.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 102,
      "meal": "Doğruluktan yana ümit vermeyenlerin, Süleyman’ın sahip oldukları hakkında ki ezberlerini takip ettiler. Süleyman, insan haklarını hiçe sayan biri olmadı ama onun hakkında konuşan ümitsizler, Babil’li yetkin kişiler Harut ve Marut’un kültürünü insanlara manipüle ederek öğretip, insan haklarını çiğneyip tükürdüler. O ikisi, insanlara ‘dikkat edin biz linç yedik ve izole edildik, sizler sakın birbirinize karşı kutuplaşıp birbirinizin yaşam haklarını çiğnemeyin’ diyerek uyarmadan kimseye bir şey öğretmezken, o ikisinden, insanlığı birbirine düşman ederek baskı ile kişiyle eşinin arasını neyin ayırdığını öğreniyorlardı, doğa kanunlarının dışına çıkarak kimseye zarar veremezler, onlar kendilerine faydası olmayan zararlı şeyleri öğreniyorlardı, şunu çok iyi biliyorlar ki benliklerini sattıkları bu uğurda, tüm işlerin sonu görüldüğünde hiçbir payları olmayacak, benliklerini satış karşılığında aldıkları bedelin ne kadar önemsiz olduğunu bilmelilerdi.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 103,
      "meal": "Eğer paylaşmaktan korkmayıp empati yapsalardı yaratıcının özelinden gelecek olan ödül daha iyi olurdu, bunu anlamaları gerekirdi.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 104,
      "meal": "Kaybetme korkusu olmayanlar, bize dikkat et derken koyun sürüsü olmayın, gelişime açık olun, acı veren sıkıntı başkalarının hayat hakkını hiçe sayanlar içindir.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 105,
      "meal": "Kitap sahibi olduğu halde paylaşmamak için varlığını örtenler ve eşitlenmeyi kabul etmeyenler, sizin gelişiminize uyanmanıza cehaletten uzaklaşmanıza sebep olacak en ufak bir iyiliğin size dokunmasını arzu etmezler, doğanın gücü kırılamaz ve engellenemez hibe sahibidir, herkesi bağrına basan yüksek sevgisini uygun görülen yere özel kılar buna kimse engel olamaz.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 106,
      "meal": "Çağlardan beri doğanın değişmez yasalarından unutturduğumuz yada yok ettiğimizin yerine dengini yada daha iyisini getiririz, size can verenin her var ettiğine de ölçü verdiğini bilmez misiniz?",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 107,
      "meal": "Bilmez misiniz ki yerlerin ve göklerin sahibi otoritesi, size can veren güçtür, o gücün astında onunla sizin aranıza konumlanacak aracı ya da yardımcı olamaz.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 108,
      "meal": "Yoksa, gerçeklerden kaçabilmek için daha önce Musa’ya sorulan istekler gibi şeyler sorma peşinde mi siniz ? Her kim fedakar cesaretini, bencil doyumsuzluğuna değişirse o eşitlik yolunu kaybetmiş olur.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 109,
      "meal": "Kitap okuyanların çoğunluğu, gerçeği onlara gösterdikten sonra içlerinde sizin mutluluğunuzu çekemeyip, kaybetme korkusunu yenip özgüvenliler olmanızdan sonra yeniden başkalarını hiçe sayan benciller olmanızı arzu ederler, Can verenin müdahalesi gelene kadar onları boş verin ve yüzlerine vurmayın, yaratan her varlığa ayar da verendir.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 110,
      "meal": "Fazla mallarınızı paylaşarak destek olun, iyilik adına her ne öne sürerseniz evrenin sahibinin yanında onu bulacaksınız, boşa gider diye kaygılanmayın, kainatın sahibi bütün eylemlerinizi derinliğiyle görendir.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 111,
      "meal": "Kah Hristiyan hizmet cemaati olmayan, kah Yahudi olmayan cennete giremez derler, işte bunlar temenniden başkası değil, de ki madem böyle bir iddianız var kanıtınız da var mı ?",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 112,
      "meal": "Aksine her kim kişiliğini bağımsız yaparak doğaya özgüler ve insanlık için işini kaliteli yapansa karşılığı, hiçbir endişe ve üzüntü olmaksızın onu geliştirenin yanındadır.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 113,
      "meal": "Yahudiler hizmet cemaati için onların dayandığı bir temel yoktur dediler,  hizmet cemaati de Yahudiler için onların temeli yoktur dediler, oysa hepsi aynı kitabı okuyup ezberliyor, bilgisiz cahillerin konuşmaları gibi konuşuyorlar, size hayat veren, herkesin toplanacağı duruşma günü aralarındaki sorunların hepsini çözüme kavuşturacaktır.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 114,
      "meal": "Ortak vicdanın sesi olan okula, doğanın değişmez doğruları üzerinde analitik düşünülmesine engel olandan daha yobaz var mıdır? Onların o okula eksilme korkusu olmadan girmelerinin oluru yok, onlara yakında onursuzluk var uzak sonda ise hafiflemeyen bir sıkıntı.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 115,
      "meal": "Tabiatta hiçbir bölge daha özel değildir, dolayısı ile kutsiyeti bulmak, yaratıcıya bakmak için, her nerede olursanız aç olanlara ilgi gösterin, sizi var edenin doğası geniştir bilgedir.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 116,
      "meal": "Yaratan hakkında, bir kişiyi evlat seçti diyenler, kendinize gelin! Sandığınızın aksine, göklerde ve yerde ne varsa hepsi ona özeldir, gönülden ona bağlıdır.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 117,
      "meal": "Gökler ve yer harikadır, bir işi yerine getireceğinde ol der ve hemen olur, bir kişi değil her kişi özeldir.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 118,
      "meal": "Bilgisiz kimseler, tanrı bizimle neden konuşmuyor? Ya da bir belirtici işaret getirmiyor? Diyerek kendilerinden öncekilerin söylemlerini taklit ettiler. Dürtüleri birbirine benziyor, aslında kesin bilginin peşinde olanlar için doğanın kritiklerini net bir şekilde açıkladık.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 119,
      "meal": "Seni, müjdeleyen ve ikaz eden gerçeklerle gönderdik, yaşama düşman olan şiddet yanlılarından dolayı sorumlu değilsin.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 120,
      "meal": "Tanrı adına konuşanlar ve Hristiyan/hizmet cemaati, onların çizdiği çerçeveye girmediğin sürece senden asla hoşnut olmazlar, onlara de ki asıl rehberlik doğanın özünden gelendir, şayet sana gelen o bilgiden sonra onların karnından çıkan dürtüleri takip edersen sana hayat veren arka çıkmayacaktır yardım da göremezsin.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 121,
      "meal": "Kendilerine cennetin kitabı verilenlerden, onu anlamaya çalışanlar, hakkını vererek okurlar ve onunla kaybetme korkusunu yenmeyi öğrenirler, ondakini hiçe sayanlar ise, onların durumu tam anlamı ile hüsrandır.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 122,
      "meal": "Doğanın, toparlayıp özgürlüğe yürüttüğü insanlık, size sağladığım  kolaylık üzerinde derin derin düşünün, doğal süreçte diğer toplumlara göre fazlalık sahibi oldunuz!.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 123,
      "meal": "Bu durumda empati yapın çünkü öyle bir gün gelecek ve kimse kimse için bir şey ödeyemeyecek, dengeyi bulmak için yapacağınız çabalar kabul edilmeyecek, hiç kimse acınızı paylaşmayacak ve yardım edilmeyecek.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 124,
      "meal": "Eğitmeni İbrahim’i kelimelerin gücü ile yıpratan ve geliştiren süreçten geçirdiğinde, eğitimini başarı ile tamamlayınca ona ‘seni insanlğa önder/örnek yapmak üzereyim’ dedi, benim soyumdan gelenlerde mi? Diye sorunca Rabbi ona benim sözümü verdiğim büyük ödüle zorbalar erişemez dedi. Kimsenin soyu özel değildir.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 125,
      "meal": "O evi insanlık için güvenli bir şekilde özgürlüğe dönüş yeri yaptık, siz de İbrahim’in konferans görevini devam ettirin, doğanın ilkelerini dinleyin, biz İbrahim ve İsmail ile o evimi etrafında kaynaşanlar, ilahiyat derslerine odaklananlar, çevresine nazik davrananlar ve öze dönüş ilkelerine uyum gösterenler için tertemiz yapın diye sözleştik.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 126,
      "meal": "İbrahim, öğretmenine bu beldeyi güven yeri yap dedi, sonuna kadar güvenerek paylaşmaktan korkmayan halkını, ilahiyat meyveleri ile benliklerini doyurmasını istedi, insanlığın hayat hakkını hiçe sayanlar ise geçici de olsa kazanım sağlar sonrasında kor alevi azabına sokarım, çok kötü bir dönüş yeri!",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 127,
      "meal": "İbrahim o evin eğitimine katılıp, oturanların ve İsmail’in saygınlığını yükseltiyordu:’Ey bizlere idrak gücü veren, ne konuştuğumuzu biliyor bizleri duyuyorsun sen bizim garantörümüz ol’.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 128,
      "meal": "Ey bizleri geliştiren, ikimizi sana, doğaya özgü hale getir ve soyumuzdan da lekelerden arınmış özgür bir toplum yap, bize dön ve disipline sokacak fedakarlık için yol göster, yarattıklarını bir bir bağrına basıp onlarla ilişkini asla kesmeyen sürekli onlara dönük davranansın.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 129,
      "meal": "Ey bizleri eğiten, onlara içlerinden senin adına konuşan kişileri harekete geçir, insanlara senin değişmez ilkelerini ve hataya engel olan önlemlerini okuyup öğreterek onları fazlalıklardan ve psikolojik ağırlıklardan kurtarsın, sen doğru kararlarına, karşı konulamayansın.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 130,
      "meal": "Karakteri düşük olandan başka kim İbrahim’in çizdiği çerçevenin dışına çıkar? Sonuna kadar düzelten biri olarak yaşadı ve biz onu dünyada örnek model yaptık.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 131,
      "meal": "Eğiteni ona ‘tüm lekelerden özgürleş’ dediğinde O’na dedi ki: Bize öğettiğin şekilde insanları sömüren din baronlarından bağımsızım.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 132,
      "meal": "İbrahim çocuklarına bunları bıraktı, Yakup’ta oğullarına, bizi yaşatan doğaya, üzerindeki canlılara, insanlara karşı borçlu olduğunuzu unutmayın daima bu düşünce ile yaşayın, ölüm sizi bulana kadar özgür ve ona özgü kalın dedi.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 133,
      "meal": "Yoksa  sizler Yakup ölürken yanında tanık mı oldunuz? O, benden sonra neye hizmet ederek kalkındıracaksınız? Dedi. Senin kabul ettiğin otoriteye aynı zamanda ataların İbrahim İsmail İshak’ın da otoritesi olan değişmez doğa yasalarının tek sahibine hizmet ederek sınıfsız toplum için uğraşacağız, bu yolda kimseden olumsuz yönde etkilenmeyeceğiz dediler.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 134,
      "meal": "Onlar bir toplumdu geldi geçti, onların kazandıkları kendine sizinkiler size, onların yaptığı güzel işlerin size bir faydası olmaz.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 135,
      "meal": "Yahudilik üzerinden Hristiyan olun ki doğruyu bulmuş olasınız diyorlar, aksine İbrahim’in çizdiği çerçevenin ilkeleri, doğal hayata dönüşü ifade eder ve dolayısı ile o çok sınıflı toplum anlayışının adamı değildi.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 136,
      "meal": "Biz doğal olana ve doğadan gelene dolayısı ile bize sunulan ilkelere ve İbrahim’e İsmail’e İshak’a Yakup’a ve o kabilelere sunulan can suyuna güveniyoruz ayrıca Musa’ya ve İsa’ya verilene, nebiler arasında hiç birini diğerlerinden ayırmayız, çünkü bizler benliğini tarafsızca doğaya özgüleyenleriz.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 137,
      "meal": "Eğer bu ilkelere güvenenler gibi özgüven sahibi olurlarsa işte o zaman rehberliği yakalamış olurlar, şayet bu güven halinden yüz çevirirlerse onlar ayrılıkçı nefret kaynağı olurlar, onlar ayrılıkçı olsalar da doğadan gelen bereket hepinize yeter, sahibi herkesi duyar ve tüm dönen dolapları bilir.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 138,
      "meal": "Doğal tat! Benliklerinizi sonradan kirleten kaygıları ılık ılık yıkayıp kişiliklerinize tat katan doğanın ilkelerinden daha iyisi olabilir mi? Bizler doğaya dönük, yaşa ve yaşat ilkesine uygun işler yapanlarız.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 139,
      "meal": "De ki: ‘Doğa ve insanlık hakkındaki düşüncelerinizi ispatlamaya mı çalışıyorsunuz?’ sizi de bizi de geliştiren aynı güç olduğu halde! Bizler canlılara dönük davranışlarımızı kişisel çıkarlarımız yüzünden kirletmiyoruz, bu durumda sizin eylemleriniz size bizim eylemlerimiz bize.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 140,
      "meal": "Yoksa, İbrahim’in İsmail’in Yakup’un ve can suyu ile beslenen o boyların Yahudilik üzerinden Hristiyan olduklarını mı söylüyorlar? De ki siz mi daha iyi bilirsiniz yoksa bizleri var eden mi? Yaratıcıdan gelen bir doğru tanıklığı siyaset, cemaat ve çıkarı uğruna gizleyenden daha yobaz kim olabilir, yapılan yanlışların hesabı mutlaka görülecektir.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 141,
      "meal": "Onlar bir toplumdu geldi geçti, onların kazandıkları kendilerine, sizin kazanımlarınız size aittir ve bir başkasının yaptığı eylemler sizler için kriter değildir.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 142,
      "meal": "İnsanların bilgelikten uzak olanları, üzerine dönük oldukları ortak amaçtan / hayatlarından ayrılmalarına ne sebep oldu? Diyecekler, de ki orası da yaratıcının burası da, doğruyu bulmak için konum değil çaba gerekir.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 143,
      "meal": "Böylece mesaj sizin aranıza katıldığı gibi siz de diğer insanların içine karışın diye sizi tarafsız herkese yakın bir toplum yaptık, ve kimin kabilecilik yapacağını kimin de bu mesajı takip edip ondan ayrılmayacağını bilelim diye bu stratejiyi belirledik, doğanın yol gösterdiklerinden başkaları bunu kaldıramadı, bunca zaman cesurca yaptığınız fedakarlıklar boşa gitmez! Yaratıcı, insanlığa karşı nezaket sahibidir ve onları bağlantısını kesmeden birer birer bağrına basar.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 144,
      "meal": "Kıymet bazında prestij kararsızlığı içinde olduğunun farkındayız, seni hoşnut olacağın bir hedefe yaklaştıracağız, tüm benliğinle dokunulmaz okulun şubesine yönel, her nerede olursanız nüfusunuzu onun bir binasına yöneltin, kitabı olan herkes bunun yüce öğretmenden gelen gerçek olduğunu bilir, yaratıcı herkesin ne yaptığını bilir",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 145,
      "meal": "Kutsal kitaba inananlara hangi kritik bilgiyi getirsen de senin kurduğun halkaya katılmazlar, sende onların amacına yönelecek değilsin, onların bazıları bu konuda bazılarına uymazlar, sana gelen bu bilgiden sonra onların ihtiraslarına uyacak olursan bir yobaz olur çıkarsın.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 146,
      "meal": "Kendilerine kitap verilenler bu bilgiyi kendi çocuklarını tanır gibi tanırlar, içlerinden bir kesim de gerçekleri bilerek gizlerler.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 147,
      "meal": "Yüce öğretmenden gelenin orijinalliği hakkında boş boş tartışanlara aldırma.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 148,
      "meal": "Herkesin meylettiği bir tarz/kültür vardır, sizinki iyiliklerde yarışmak olsun, her nerede olursanız olun doğal şartlar sizi bir araya getirir, yaratıcı her şeye ölçü verendir.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 149,
      "meal": "Her nereden çıkarsan sosyal gücünle saygın okulun bir şubesine yönel, iyilik yarışı ilkesi, yüce öğretmenden gelen gerçektir, yaratıcı yaptıklarınıza karşı umarsız değildir.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 150,
      "meal": "Her nereden çıkarsan nüfusunla saygın okulun bir şubesine yönel, hangi konumda olursan ol sosyal gücün okula gelenlere dönük olsun, böylece sıkıntı peşindeki yobazlar hariç insanlar aleyhiniz de bir yol aramasın, mahalle baskısından etkilenmeyin doğru neyse onu yapın ki huzurunuz bozulmasın ve böylece hedefi bulun.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 151,
      "meal": "Tıpkı içinizden, sizden olan bir elçi gönderip, yer yer bilmediklerinizi, medeni olmanın inceliklerini, ihtiyaç fazlalığını feda etmenin güzelliklerini madde madde okuduğu gibi.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 152,
      "meal": "Siz tüm yaşayanlara karşı hatalarınızı ayıklarsanız aynı güzellik size geri döner, karşılık verin, vermeniz gerekeni örtmeyin, hayat hakkını görmezden gelmeyin.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 153,
      "meal": "Ey Fedakarlık yapmaktan gocunmayanlar, karşılıklı destek olmaktan vaz geçmeden isteyin, çünkü doğal şartlar dirençli olanlardan yanadır.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 154,
      "meal": "Yaşatmak için yaşayanlar katledildiğinde onlar için öldüler demeyin, onların hayata olan katkıları devam eder, siz bunu sezemezsiniz.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 155,
      "meal": "Ürettiğiniz şeylerden, can ve mallarınızın eksilip aç ve açıkta kalmanızdan yana korkarak yıpranacaksınız, şartlar ne olursa olsun dik duranlara müjdeler olsun.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 156,
      "meal": "O dik duranlar ki başlarına ne gelirse gelsin ah vah etmezler ‘biz doğanın bağrında var edildik ve yine doğanın bağrına döneriz’ derler.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 157,
      "meal": "Onları böyle düşündüren, yüce öğretmenden gelen her bir paragraftır, onları bağrına basar, bu sayede hayatın doğru anlamını bulurlar.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 158,
      "meal": "Safa/zihinsel parazitlerden arınma ile Merve/karakterli davranışların doğurduğu mutluluk, doğanın altı çizili nice kavramlardan ikisidir, kim medeniyetin merkez evini gezmeye gelir ya da konferansına katılırsa, hiçbir mahsuru olmaksızın bu iki güzel kavramın adı verilen yerleri gezebilir, her kim içinden gelerek bir iyilik yaparsa yaratıcı hepsini bilir ve hiç birini karşılıksız bırakmaz.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 159,
      "meal": "Tabiatın kitabında ki herkesin hakkı ve ihtiyacı olan sağlam belgeleri, kendilerine kanıtlarla sunmuş olduğumuz rehberlikten sonra gizleyenlere, yaratıcı lanet eder, her konumda dışlanırlar.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 160,
      "meal": "Duruşunu düzeltip hatasından dönerek herkesin hakkı olan bilgiyi paylaşanlar hariç, bende hemen onlara dönerim çünkü ben hatasından dönenleri çokça kabul eder bağrıma basarım.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 161,
      "meal": "Malı mülkü ne varsa örtenler ve hiç kimseye koklatmadan ölenler, bunları toprak bile kabul etmez yaratıcı dışlar ortak vicdan nefret eder.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 162,
      "meal": "Öyle bir dışlanırlar ki yüzlerine bakılmaz, sıkıntıları hafiflemez öylece kalırlar.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 163,
      "meal": "Sizin yardım isteyeceğiniz tek otorite vardır, ondan başkada tanrı yoktur, hepinizi ve her birinizi tek tek bağrına basar kendi haline terk etmez yaşamı için alt yapı sunar.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 164,
      "meal": "Gök cisimlerinin ve yerin oluşumunda, gece ile gündüzün art arda gelişinde, ve o geminin o suda akıp gitmesinde insanlığın çıkarı vardır, ve yaratıcının gök kubbenin suyundan indirip onunla ölümünden sonra yere hayat vermesi ve orada canlıların her türlüsünden yayması, dürtülerini kontrol eden bir toplum için üzerine düşünülecek konulardır.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 165,
      "meal": "İnsanlardan kimisi, öyle olmadığı halde yaratıcıya rakip paralel otoriteler edinip onları yaratıcıymış gibi sever, özgüvenlilerin Allah’ı sevmeleri daha kuvvetlidir, sahte tanrıları dayatanlar şunu görmelilerdi ki büyük sıkıntı geldiğinde bütün gücün sadece Allah’a ait olduğu anlaşılacak, onun sıkıntısı çok etkilidir.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 166,
      "meal": "Kendilerine tabi olunan imamlar hocalar şeyhler, sıkıntının ciddiyetini anladıklarında kendilerini takip eden, müritleri olan koyun sürüsü ile aralarındaki bütün alakalarını kesip onlardan uzaklaşacaklar.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 167,
      "meal": "Koyun sürüsü der ki bir şansımız daha olsa da onların bizden uzak durdukları gibi onlardan uzaklaşsak, işte yaratıcınız eylemlerinin onlara ne gibi hasar vereceğini böylece gösteriyor, kor sıkıntısının dışına çıkmayacaklar.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 168,
      "meal": "Ey insanlar, yerin ürünlerinden temiz olanını, kötülük timsali kimseyi takip etmeden! Yasal izin çerçevesinde yiyin, sizi hataya çağıran açık bir düşmandır.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 169,
      "meal": "O düşman ki size kötülüğü ve uygunsuz çirkinlikler yapmanızı söyler, yaratıcı hakkında ise hiç bilmediği şeyleri konuşur.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 170,
      "meal": "Bu gibi kimselere, yaratıcının bize sunduğu doğanın sesini takip edin denildiğinde, babalarımızın bizlere bıraktığı yazıları takip edeceğimizi bilin derler, ya ataları doğruyu bulamamış ve kendilerini hiç bir alanda dizginlemeyi becerememiş insanlar idiyse ne olacak?",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 171,
      "meal": "Mal varlığını örtenlerin durumu, saldırgan hayvanlara bağıran çobanın durumuna benzer, dinlemek yok! Sadece bağırma çağırma, üç maymunu oynarlar, başkalarının halini anlamamak için sağır dilsiz ve kör davranırlar çünkü hayvansı dürtülerini kontrol etmiyorlar.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 172,
      "meal": "Ey paylaşmaktan korkmayanlar, doğanın gıdasından sağlıklı olanları yiyip eğer yaratıcı için bir şeyler yapacaksanız/ona ibadet ediyorsanız insanlığa/kamuya karşılık verin.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 173,
      "meal": "Leş, kan ve tazeyken bile bakteri taşıyan kurtçuklar barındıran domuzun eti size yasaklandı, ayrıca sırf avlanmış olmak için öldürmek, her kimin başka çaresi yoksa abartmasın ve dengeyi bozmasın, aksi doğanın hukukuna aykırıdır, yaratıcı yanlışlarınızı örter ve sizi bağrında yaşatır.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 174,
      "meal": "Doğanın sahibinden bizlere sunulan kitaptaki bilgilerden gizlediklerini paraya çevirenler onunla az bir kazanç elde eder, bu yolla yedikleri sadece karınlarına doldurdukları köz alevidir, yaratıcı herkesin ayağa kalkacağı duruşma günü onlarla konuşmayacak ve paklamayacaktır, onlara acıklı bir sıkıntı var!",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 175,
      "meal": "Onlar doğru rehberliğe karşılık sapıtmayı aynı zamanda bağışlanmaya karşılık sıkıntıyı satın alanlardır, o kor alevine karşı ne kadar da dayanıklılar!",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 176,
      "meal": "Başka ne olacaktı ya? Orijinal ve tutarlı bilgileri içeren kitabı yaratıcı sunmuştur, bu kitaba zıt gidenler derin bir eşkiyalıktadır.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 177,
      "meal": "Tapınaklarda ki ritüellerinizi belirlediğiniz yönlere göre yapmanızın hiçbir önemi yok, asıl iyilik, son nefesine kadar aç ve açıkta kalma korkusu olmadan tabiatın kitabına, o haberleri ulaştıranlara, önemli bilgilerini insanlarla buluşturanlara güvenip, sevdiği malı gariban, kimsesiz, çaresiz, sokakta yaşayanlar, isteyenler ve icra ile boğuşanlara vermektir, destek olup fazlalaşanı vermek, söz verdiğinde sözünü yerine getirmek, dert, zorluk ve sıkıntılı durumlarda duruşunu bozmamaktır, işte dürüstlük budur, ve işte empati sahibi kimseler onlardır.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 178,
      "meal": "Azalmaktan korkmayanlar, saldırı ve cinayet konusunda karşılık vermek görevinizdir, işverene dengi ceza, işçiye dengi kadına dengi ceza verin, her kim öldürülenin yakınları tarafından her hangi birinde affedilirse ortak kabule uygun güzellikle bir ödeme yapsın, yüce öğretmen üzerinizdeki yükü böyle hafifletir ve bağrına basar, bütün bunlardan sonra düşmanlık yapan olursa ona acı veren bir sıkıntı var.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 179,
      "meal": "Suç işleyene bedel ödettiğiniz sürece hayatlarınızı korumuş olursunuz ey derin düşünenler empati böyle kök salar.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 180,
      "meal": "Siz empati sahiplerine bir önemli görev daha, birinize ölüm geldiğinde eğer bırakacağı mal varsa ana babaya ve yakın kabul ettiklerine, şartlarını göz önüne alarak örfe en uygun şekilde bıraksın.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 181,
      "meal": "O vasiyeti işittikten sonra değiştiren kim olursa bu kabahat vasiyeti alanların değil bu suçu yapanlarındır, yaratıcı hepinizi duyar ve ne işler çevirdiğinizi bilir.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 182,
      "meal": "Fakat söz konusu vasiyet edenin taraf tutması yada kabahat işlemesi ise ilgili kişilerin aralarını düzeltmek için yapılan düzenleme suç değil, yaratıcının hataları düzeltmesi ve sizi bağrına basmasıdır.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 183,
      "meal": "Tabiatın ilkelerine güvenerek fayda vermekten gocunmayanlar, sizden öncekilere yüklenen o sorumluluk, empati sahipleri olmanız gerekçesi ile size de yüklendi, tüm hayvansal dürtülerinizi karşılıklı durdurmak.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 184,
      "meal": "En fazla 10 gün olmak üzere, sizden her kim hasta olursa ya da yolculuk halinde ise başka günler müsait olduğunda yerine getirebilir, hasta ya da yolculukta iken de olsa güç yettiği halde tutmayanlar bir kurtuluş ödeneği olarak aç doyursun, kim gönülden daha iyisini yaparsa kendine yapmış olur, eğer üzerinde düşünecek olursanız anlamalısınız ki dürtüleri durdurmayı  yapabiliyorsanız yapın!",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 185,
      "meal": "En sıcak ayın son günleri! Bu Kuran insanlara hayat yolunda rehberlik etmek ve doğru ile eğriyi ayırmada ki ölçü hakkında aydınlatıcı olarak o süreçte ki halinize sunuldu, sizden her kim o döneme tanık olursa hemen dürtülerini bir kenara bıraksın ve insanlığa odaklansın, her kim hasta ya da yolcu olursa bu süreci başka günlerde tamamlasın, ortak vicdan sizin için kolaylıktan yanadır ve sizin bunalmanızı istemez, o günleri tamamlayın, yaratıcınızın size yol göstermesine binaen insancıl değerleri önemseyin ki insanlığa karşılık veresiniz.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 186,
      "meal": "Gücünü insanlığa adayanlar beni sorduklarında bilsinler ki yakınım, beni çağırdıklarında çağırana icabet ederim, bu durumda kapasitelerinin olgunlaşması için bana güvensinler.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 187,
      "meal": "Karşılıklı dürtülerinizi durdurarak oruç tuttuğunuz günlerin gecelerinde kadınlarınızla cinsel yaşamınız serbesttir, onlar sizin açığınızı kapatır sizler de onların açığını örten elbiselersiniz böylece birbirinizi tamamlarsınız, toplumsal vicdan sizin bu konuda zafiyet sahibi olduğunuzu bildi ve cinsel ihtiyaçlarınızdan doğan hallerinizi hoş gördü, o gecelerde insani dürtülerinize göre hareket edebilir, onlarla yakın temas halinde olabilirsiniz, fakat asıl meseleden kopmayın toplumsal sorumluluk! Doğuda, aydınlığın karanlığa kıyasla net bir şekilde görülmesi anına kadar doya doya yiyin için, sonra güneş batana kadar dürtülerinizi karşılıklı durdurun, oruç tutun, eğitim öğretim süreci için insanlığa adanmış okullarda odaklanmanız gereken şey eşlerinizle cinsellik değil tabiatın sahibinden gelen ilkelerdir, işte bunlar toplumsal vicdanın sınırlardır, bırakın geçmeyi onlara yaklaşmayın, yaratan sizleri muhatabını kalpten dinleyenler olmanız gerekçesi ile bu kritiklerle aydınlatıyor.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 188,
      "meal": "Evrensel ilkelerin sınırlarını yerinden oynatarak mallarınızı sahtekarlıkla ve hakemlere peşkeş çekerek yemeyin, suç olduğunu bile bile insanların mal varlığını tırtıklamayın.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 189,
      "meal": "Sana hilallerin sembolü olduğu kutsal evler/mabedler hakkında sorular sormaktalar, cevabı sen değil evrenin sahibi veriyor, o evler insanlığın delile dayalı toplantılar yapıp birlikte zaman geçirdiği yerlerdir ve insanlık adına kurulan o evlere, yardım etmemek için saklanarak arkasından gelmeyin asalak olmak şefkat değildir, yardımseverlik kişinin başkalarını kendi yerine koyarak fedakarlığa hazır ve alnı açık bir şekilde kapısından gelmesidir. Toplumsal farkındalık oluştukça kurtulma ihtimaliniz de artar.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 190,
      "meal": "Size saldıranlara orantılı güç kullanarak karşılık verin, saldırıda sınır tanımazlık insan vicdanına ve doğal şartlara uygun değildir.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 191,
      "meal": "Onları yakaladığınız yerde kesin bilgiye göre tutuklayın ve sizi çıkardıkları yerden sürün ama dikkat edin haksızca ötekileştirmek saldırganlıktan beterdir, insanlığın ortak evi olan o saygın okulda onlar size saldırmadığı sürece siz de onlarla savaşmayın, eğer orada bile saldırırlarsa hiç çekinmeden karşılık verin, insanların hayat hakkını örtenlere verilecek karşılık budur.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 192,
      "meal": "Tutumlarına son verdikleri anda toplum ve ortak vicdan onların hatalarını tolere eder ve bağrına basar.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 193,
      "meal": "İnsanlığa karşı borçlu olma bilinci yerine oturana ve haksızca kişileri ötekileştirme linçleme ortadan kalkana kadar güçlerini kırın, sorun bittiği anda düşmanlıkta bitmiştir, ancak zorbalara hariç.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 194,
      "meal": "Dokunulmazlıkların yaşandığı ay tek taraflı olmaz, saygı karşılıklı uygulanır, size karşı sınırınızı ihlal edene dengesizlik yapmadan misliyle karşılık verin, insanlığa karşı empatili olun, doğanın sahibi ve onun sistemi empatili davranışlardan yanadır.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 195,
      "meal": "Toplumsal huzur ve düzen için, aldığınız ürün ya da hizmetin parasını ödeyin, kendi elinizle kendinizi yok oluşa sürüklemeyin, karakterli olun, doğanın tüm canlıları saygın karakterlileri sever.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 196,
      "meal": "Doğruyu arayan tartışma toplantısını ve yeniden yapılanma çalışmalarınızı insanlık için tamamlayın, eğer yola çıkmanıza bir engel olursa bu eğitime katılanlar için imkan ölçüsünde hediye/canlı hayvan gönderin, yerine ulaşana kadar satatünüzü belli eden saçlarınızı, eşitlenmeyi temsilen kesmeyin, saçını kesmeye engel teşkil edecek hastalık yada başından yarası olanınız buna karşılık toplum için, oruç tutar veya hayırseverlik yapar ya da kamuya hizmet eder, engel olmadığında ise her kim yapılanma ile konferansa yönelik bir kazanım sağlar, faydalı vakit geçirirse hediye olarak okula gelenlere destek mahiyetinde kolayına geleni hediye etsin, verecek bir şey bulamayan ise ailesi dokunulmaz okula yakın oturmayanlar için konferans sürecinde 3 gün, evine dönünce 7 gün oruç tutarak 10 güne tamamlasın, toplumsal şuura sahip olun, ve şunu iyi bilin ki yaratan, ortak vicdan ve toplumun yasal yetkisi, aksi gidenlerin kesintisiz bir şekilde ensesindedir.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 197,
      "meal": "O ilahiyat eğitim toplantısı, bilgi ortamlarının en ünlüsüdür, her kim o toplantının içinde ise onun görevi bel altı konuşmamak, küstahlık yapmamak ve bu önemli toplantıda kavga çıkarmamaktır, iyilik namına ne yaparsanız gizli kalmaz, bilgi dağarcığınızı doldurun, bunların en iyisi ise insanları kendi yerine koyma bilincidir, ey bilgeler insanları eğitirken onları kendi yerinize koyun.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 198,
      "meal": "Eğitim noktasında sınırları aşmaktan çekinmeyin, hep daha fazlasını arayın, bilgiden yana dolup taşınca bilinçlendiğiniz kamusal alanda insanlığı düşünün, yeni edindiğiniz bilgilerin ışığında düşünce zincirleri kurun, bu eğitimden önce yolunuzu kaybetmiştiniz.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 199,
      "meal": "Sonrasında her nerede bilimsel çalışma varsa katılın ve değiştikçe topluma karşı eski hatalarınızdan bağışlanma isteyin, doğal süreç hatalarınızı örtecek ve toplum sizi bağrına basacaktır.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 200,
      "meal": "Görevlerinizi yerine getirince, en az atalarınızla ilgili kafanızı yormuş olduğunuz kadar şimdi insanlık için doğru bilgiler ışığında yeniden düşüncelerinizi ayıklayın, eskisi gibi gelişim adına dünya perest olursanız tüm işlerin sonunda boşa kürek sallamış olacaksınız.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 201,
      "meal": "Efendimiz, bize dünyada iyilikler ver ve sonuna kadar biz bu iyilikleri sürdürelim. Kor sıkıntısına karşı halimizi önemse.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 202,
      "meal": "Kazandıklarının bir bölümü onlarındır, doğaya can veren hesabı da hızlı yapar.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 203,
      "meal": "Birkaç gün boyunca insanlığın hali ve ortak vicdan adına derin derin düşünün, insanların halini içselleştiren için iki gün sürdürmek ya da üç günden fazla kalmak suç olmaz, tüm canlılara karşı empatili olun ve şunu iyi bilin ki hepiniz karşılığını almak üzere bir araya geleceksiniz.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 204,
      "meal": "Kimi insan, iyi niyetli olduğuna tanrıyı şahit tutarak yanlış hedefi savunurken karşı konulamaz argümanlar öne sürebilir, oysa seni alt etmek isteyen azılı bir düşmandır.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 205,
      "meal": "Yeryüzünde bir arayışa girince, nesli ve ekini yok etmeye yönelik sosyal hayatı çürütür, oysa doğa, canlılığın çürümesini sevmez.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 206,
      "meal": "Ona, insanların halini içselleştir onları da kendin gibi önemse dendiğinde, yersiz bir kibre bürünür ya onun hesabını cehennem görecek, ne berbat bir çukur.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 207,
      "meal": "Bir de toplumsal çıkar uğruna tüm benliğiyle kendi sınırlarını zorlayan kimse olur ya yaratıcısı böyle bir hizmetkara karşı çok naziktir.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 208,
      "meal": "Ey paylaşmaktan eksilmekten korkmayanlar, her türlü cemaat, lider, imam, totem, mezhep etiketlerinden bağımsızlar kulübüne top yekun dahil olun, hayatı tüketme peşindeki azılı rakiplerin adımlarını takip etmeyin, onun düşman olduğu apaçık ortada.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 209,
      "meal": "Eğer size gelen bu bildirimlerden sonra ayağınız yanlışa kayarsa şunu bilin ki yaratıcı yenilgisizdir ve kontrol sahibidir.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 210,
      "meal": "Yoksa, Yaratıcının sayesinde morallerini bozacak olan mahkeme kararının sonuçlanması ve kötü haberin kendilerine ulaşmasından başka bir şey mi bekliyorlar? Yaptığınız bütün işler büyük patrona döner.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 211,
      "meal": "Doğanın nice kritik ve sağlam bilgi ile yürütüp bina ettiklerine sor, kim toplumsal emeğin hayata kattığı değeri al aşağı ederse, herkesten kaçabilir ama Yaratıcı’dan asla!",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 212,
      "meal": "Mal varlığından zerre koklatmayanlar, dünya hayatına karşı doyumsuzdur, malını paylaşınca acı duymayanları da hafife alırlar, oysa insanların halini önemseyenlere karşı büyük mahkeme gününde kendileri hafif kalacak, doğal kanunlar gereği, peşinde koşan herkes ilahiyat meyveleri ile doyar ve bunun sınırı olmaz.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 213,
      "meal": "İnsanlar yaratıcının gözünde tek bir toplum iken, doğanın bağrında ki müjdeleyen ve uyaran önemli bilgeler kendilerine sunulan hakiki ilkelerle harekete geçip insanların kendi aralarında anlaşamadığı konularda ortak doğruyu gösterince, kendilerine sunulan onca bilgilendirmelerden sonra aralarında ki kıskançlık yüzünden O sunulan ilkelerde zıtlaşmaya gidenler aynı kitaba sahip olanlardan başkası değildir, bunun üzerine doğanın sahibi, sistemi kabul etmekten korkmayan öz güvenlilere anlaşmazlığa düştükleri hakkın yolunu gösterdi, tabiat böyledir doğruluğun yolunu arayan onu mutlaka bulur.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 214,
      "meal": "Sizden öncekilerin yaşadıklarını yaşamadan ödül yurduna gireceğinizi mi düşünüyordunuz? Onlara yoksulluk dokundu yaralandılar ve hatta şiddetle sarsıldılar, gönderilen mesaja güvenip onunla hareket edenler şöyle dediler: Allahın yardımı nerede kaldı? Allahın yardımı çok yakın öyle değil mi?",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 215,
      "meal": "Sana ne şekilde harcama yapacaklarını sormaktalar, harcamalarınız iyilik doğursun yani anne babanız için harcayın, en garibanlar için, kimsesizler, yoksullar ve sokak çocukları için iyiliğe dönük harcamalar yapın, iyilik namına her ne yaparsanız sizi yaratan hepsini bilmektedir.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 216,
      "meal": "Hoşunuza gitmemesine rağmen gerektiğinde gerektiği kadar dövüşmek sizin görevinizdir. Hoşlanmadığınız bir şey belki de sizin için iyiliktir, ya da sevdiğiniz bir şey sizin için kötülük kaynağı olabilir, neyin iyi neyin kötü olduğunu sizi yaratan bilir ama siz bilmezsiniz.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 217,
      "meal": "Sana dokunulmaz ayın içinde dövüşme hakkında sormaktalar, onda savaşmak vahim bir durum, benlikleri doyurmaya, insanlara hayat katmaya engel olup yaşam haklarını hiçe saymak ve kamuya ait o okulun halkını oradan çıkarmak insanlık nezdinde çok daha vahimdir, sizin gibi düşünmediği için insanları dışarıya atmak savaşmaktan daha büyük bir sıkıntıdır, yapabilecek olsalardı bu kitaba inananları sahip oldukları topluma karşı borçlu olduğu bilincinden çevirmek için hiç durmadan savaşırlardı, her kim bu ahlaktan döndürülür ve o hal üzere başkalarını hiçe sayarak ölürse baştan sona yaptığı işlerin hiçbir değeri yoktur, böyle insanlar kalıcı olarak kor alevi arkadaşlarıdır.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 218,
      "meal": "Kendine güvenenler, yaşatmak için paylaşmaktan korkmayıp göç ederek insanlığa yaşam katma yolunda çabalayanlar yaratanın kendilerini kucaklamasını umut ederler, hayatın sahibi hatalarını örter onları bağrına basar.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 219,
      "meal": "Sana sarhoş eden içki ve emeksiz kazanç hakkında sormaktalar, de ki o ikisi büyük kabahattir, ve insanlar için çıkar aracıdır, sebep oldukları toplumsal yaralar sağladıkları çıkardan çok daha vahimdir, ve sana neyi harcayıp paylaşıma katacaklarını sormaktalar, de ki ihtiyaç duymadığınızı. Yaratan kritiklerini sizlere, üzerinde derin derin düşünmeniz gerekçesi ile böyle gösterir.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 220,
      "meal": "Sana toplumsal normlardan kopuk yaşayan kimsesizler hakkında sorarlar, yaşadığınız sürece ve hayatınızın sonuna kadar yetimhanelerde durumlarını iyileştirin, zamanı gelip oradan çıktıklarında ve birlikte yaşadığınızda kardeşlerinizdir, yaratan güzellik için çalışanların içinden sosyal çürümeye yol açanı bilir, ve eğer yaratan gereğini yaparsa sizi zora sokar, toplumsal bilincin hakimiyeti karşısında durulamaz.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 221,
      "meal": "Sosyal eşitliği kabul edene kadar, sömüren sınıf olma yolundaki kadınlarla evlenmeyin, eşitlikten korkmayan dürüst bir hizmetçi kadın güzelliği sizi hayran bırakan ama sınıflaşma için yaşayan kadından daha iyidir. Aynı şekilde üst sınıf olmak için yaşayan erkeklerle, eşitlenmekten korkmayan dürüst bir adam oluncaya kadar evlenmeyin, özgüvenli dürüst bir hizmetçi erkek, güzelliği karizması sizi hayran bırakan fakat statüsü için yaşayan birinden daha iyidir, çünkü onların sömürücü yaşam tarzı sizi ateşe çağırır, oysa yaratan kesin bilgisi ile sizi tehlikeden korur ve ödül bahçesine davet eder, yanlışları ayıklamanız gerekçesi ile doğanın kritiklerini insanlar için gösterir.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 222,
      "meal": "Sana kadınların adet kanaması hakkında sormaktalar, de ki o bir sıkıntıdır bu yüzden o dönemlerindeyken kadınlardan çekilin ve temizleninceye kadar onlara hiçbir şekilde yaklaşmayın, temizlendiklerinde ise onlara tabiatınıza uygun yakışır şekilde doğru yönden yakınlaşın, ortak vicdan, temizlenenlerden ve bu konuda ki hatadan dönenlerden yanadır.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 223,
      "meal": "Kadınlarınız sizin tarlanızdır, öyle ise tarlanıza uygun koşullarla varın, kendiniz için gelecek hazırlayın, insanlıkla tekrar bir araya gelecek olduğunuzu bilerek toplum çıkarlarını öne alın, azalmaktan korkmayan özgüvenlileri o günden yana müjdeleyin.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 224,
      "meal": "İnsanların kişisel haklarını savunmak, toplumsal sorunları çözerek ekonomik dokunuşlarla iyilik yapmak üzere kendinizi ispatlamak için Allah’ı esas alarak yeminler etmeyin, Yaratan sözlerinizi duyar, yapıp yapmadıklarınızı bilir.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 225,
      "meal": "Yaratan, düşünmeden konuşurken yaptığınız yeminlerde sizi suçlamayacak, ancak bilinçli yapılan yeminlerinizin hesabı sorulur, yaratıcı hatalarınızı örter size yumuşak davranır.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 226,
      "meal": "Kadınlarından boşanmayı düşünenler, dört aylık bir süreçte aynı evde düşüncelerini gözden geçirsin, eğer vaz geçerlerse geçmiş örtülür ve toplum vicdanı bağrına basar.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 227,
      "meal": "Eğer kararlı iseler boşanma gerçekleşir ve toplum tarafından böyle kabul edilir.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 228,
      "meal": "Boşanmış kadınlar, kendi kendilerine üç adet kanaması dönemi bekliyorlar, bu süre içinde doğanın rahimlerinde oluşturduğunu eğer tabiatın kurallarına güveniyor ve tüm işlerin sonundan yana gönlüm rahat demek istiyorlarsa gizlememeliler, ve çocuk doğmadan eğer sorunları çözmek isterlerse eski kocaları onlarla yeniden evlenme hakkına daha çok sahiptirler, kadınlar da erkekler gibi eski eşiyle tekrar evlenmede daha hak sahibidir, rahimlerinde olana sebep olan erkekler diğerlerinden bir derece daha önceliklidir, tabiatın kuralları sizi yanlışa sapmaktan korur ve çok sağlamdır.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 229,
      "meal": "Geçerli olan boşanma iki keredir bundan böyle ya örfe göre hareket eder tutarsınız yada saygısızlık yapmadan ayrılırsınız, ve önceden vermiş olduğunuz şeyden almanız size serbest değildir, ancak iki taraf evlilik kurumunu ayakta tutamayacaksa ve kamu yetkililerince aile yapısı çatırdamışsa kadının boşanma ödemesini yaparak ayrılmasında sakınca yoktur, işte doğru ilkelerin sınırları, onları çiğnemeyin, kim aile kurumunun evrensel ilkelerini bozmaya kalkarsa onlar yobazdır.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 230,
      "meal": "Şayet yine boşanırsanız başka bir adamla evleninceye kadar birbirinizle evlenemezsiniz, o adamın boşaması durumunda eğer aile kurumunu ayakta tutacaklarını düşünüyorlarsa birbirlerine dönmelerinin sakıncası yoktur, evlenip boşanmak çocuk oyuncağı değildir, meselenin ciddiyeti konuyu anlayacak toplum için açıklanmaktadır.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 231,
      "meal": "Kadınlarla boşanırken evdeki bekleme süresinin sonuna geldiğinizde ya güzellikle tutun ya da güzellikle ayrılın, boşanmanıza sebep olan gerekçelerin etkisi ile kötülük peşinde koşmayın, her kim intikam peşinde koşarsa kendi benliğini karanlığa sokar, doğanın muhteşem ilkelerini hafife almayın, doğanın size sağladığı kolaylıkların ve aklınıza işlenen kitabın ve inceliklerinin sizi değiştirmesi gerektiğini düşünerek hataları ayıklayın, başkalarını kendi yerinize koyun ve şunu bilinki yaratan yarattığı tüm varlığı bilir.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 232,
      "meal": "Kadınları boşama süreci dolduğunda memnun oldukları yasal engel olmayan biriyle evlenip aldıklarınızla beraber gidecekler diye onlara karşı sertleşmeyin, doğanın ilkelerine ve tüm işlerin sonuna güvenen hanginiz olursa bu öğütlerle değişmeli, hayatın tadı ve temiz olanı budur, sonuçlarını bilmediğinizi bu ilkelerin sahibi bilir.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 233,
      "meal": "Emzirme işini tam yapmak isteyen anne çocuğunu dolu dolu iki sene emzirirken bebeğin giyim kuşam ve yemek masrafları yasal olarak çocuğun babasına ait! Oysa hiç kimse gücünü aşandan dolayı sorumlu değildir, çocuk yüzünden ne annesini ne de babasını sıkıntıya sokun, mirasçıları da aynı sorumluluğa sahiptir, eğer anne ve baba karşılıklı anlaşarak sütten kesmeye karar verirlerse bu ikisine suç değildir, eğer sizler çocuklarınızı emzirtmek isterseniz yasal ödemesini yaptıktan sonra bunda da bir kabahat olmaz, insanların yasal haklarını göz ardı etmeyin, ve şunu bilin ki her yaptığınız kayıt altına alınmaktadır.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 234,
      "meal": "İçinizden kocası ölüp dul kalanlar dört ay on gün bekletiliyorlar ya, bekleme süreleri dolduktan sonra kendilerince yasal olarak yaptıkları sizin sorununuz değildir, doğanın sahibi yaptıklarınızdan haberdardır.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 235,
      "meal": "Kadınlara karşı olan niyetinizi onlara belli etmeniz ya da içinizde gizlemeniz suç değildir, Toplum şunu bildi ki onlara bahsedeceksiniz, yalnız onlarla yasal sınırları aşmadan konuşmanız hariç gizlice sözleşmeyin, ayrıca bekleme süreleri dolmadan onlarla kararlı bir şekilde evlenme anlaşması yapmayın, yaratıcınız içinizde olanı bilir dikkatli olun, ve hatalarınızı örter size karşı yumuşaktır.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 236,
      "meal": "Kadınları hiç dokunmadan ve evlilik ödemesini yapmadan boşamanızda bir kabahat yoktur, ancak karakteri yüksek kimselere yakışan, eli geniş olanın kendi gücü kadar eli dar olanın kendi imkanı kadar geçim parası vermektir.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 237,
      "meal": "Kadınlara evlilik ödemesi belirleyipte onlarla ilişkiye girmeden boşanırsanız, belirlediğiniz ödemenin yarısını verin, eğer kadının kendisi ya da evlilik anlaşmasını elinde tutan kişi affederse başka, ancak başkalarının haklarını önemseyen kişi iseniz verirsiniz, toplumda cömertlik yayılsın, yapılan güzellikler toplumsal şuurda yer bulur.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 238,
      "meal": "Karşılıklı destekleştiğiniz kalkınma toplantılarına ve özellikle merkez okulda yapılan kuran merkezli eğitim toplantılarınıza özen gösterin ve insanlık için tok gözlü olun.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 239,
      "meal": "Eğer aklınızdaki sorularla tedirgin oldunuzsa yürüyerek olsun binek üzerinde olsun kitaptan kopmayın, sorulara çözüm bulup içinize güven sindiğinde bu konuların üzerinde yaratıcınızdan ilk kez öğreniyor gibi analiz yaparak düşünün.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 240,
      "meal": "Ölecek ve geride eşler bırakacak olanlar, eşlerinizin en az bir yıl evden çıkarılmadan faydalanabilmesi hakkında vasiyette bulunun, kendi çıkmak isterse sizin sorununuz değil, ortak kabule uygun yaşadığı sürece, istediği gibi yaşar, doğanın kuralları toplumsal düzen sağlar ve daha iyisi yoktur.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 241,
      "meal": "Boşanmış kadınların geçimlerini, ahlaki sınırlar çerçevesinde sağlamak, onların durumunu içselleştirenlerin yaşamının bir parçasıdır.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 242,
      "meal": "Ortak vicdanın ve doğanın sizden beklentisi tam da budur, hayvansı dürtülerinizi dizginleyin.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 243,
      "meal": "Sayıları binlerce olduğu halde ölüm korkusu ile yurtlarından çıkanları görmedin değil mi, doğa başka bir toplumu harekete geçirip onların medeniyetini öldürdü, birkaç nesil sonra yeniden hayat buldurdu, tabiat yapısı gereği bir milleti fazlalık sahibi yaptığında o toplumun karşılık vermesi gerekirdi.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 244,
      "meal": "Doğanın yaratıcının sizleri duyup bildiğini unutmadan, yaşama engel olanlarla ölümüne dövüşün.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 245,
      "meal": "Yaşama katkı amacı ile doğaya ve insanlığa beklentisiz borç verip katılımcı olursanız doğa başlattığınız bu güzelliğin üzerine ekleyip büyütecek ve çoğaltacaktır, bu süreç durağanlaşabilir yada hızla gelişir her durumda dönüşünüz yine sizi var edenedir.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 246,
      "meal": "Bilir misin, Musa’dan sonraki bir dönemde tanrının yürütüp bina ettiği toplumun içinde ki ileri gelenler, aralarındaki donanımlı olan bilgelerine demişlerdi ki yeryüzündeki hayatın yeşermesine engel olanlarla ölümüne dövüşmemiz için bize bir komutan çıkar.  Bilgeleri dedi ki, size bu görev verildiğinde dövüşmekten kaçma ihtimaliniz var mı? Ne diye hayatın düşmanlarıyla dövüşmekten kaçalım dediler, zamanında yurdumuzdan ve medeniyetimizden kopartılmadık mı, görev vakti gelince çok azı hariç kıvırdılar, tarih uyumsuz kaypakları unutmaz.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 247,
      "meal": "Bilgeleri onlara, doğruya en uygun olan karar Talut’un komutan olmasıdır deyince Hayda!, ne malı var ne de mülkü, bu hali ile nasıl bize komutanlık edecek? Biz ondan daha layıkız dediler. Bilge, komutanlık için gereken tekniğe ve güce O sahip, ortak akıl zenginlikle değil donatıyla seçer dedi.  Komutanlık hak edene verilir ve doğal süreç işi bilenin önünü açar.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 248,
      "meal": "Bilgeleri onlara, içinde insanlığı terbiye edenin buyrukları olan ayrıca Musa ile Harun’dan siyasi ve teolojik kalıntılar bulunan, topluma güven hissi veren o sandığın, yük arabasıyla ayaklarınıza gelmesi bu konuda sizi ikna edecek bir detaydır, eğer kaybetme korkunuz yoksa bunun üzerine düşünüp ikna olmanız gerekir dedi.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 249,
      "meal": "Talut, askeri birlikle yola çıktığında, doğanın yıpratıcı sürecinden güçlenerek çıkarız, her kim zayıf kalmış, dünya perest arzulara takılmış ise bizimle gelmesin, her kim dünyanın çekici tatlarına karşı kendini büsbütün bırakmıyor ve dengeyi koruyor ise bizimledir dedi. Ordunun çoğunluğu elendi, Komutan ve onunla birlikte hareket eden özgüvenliler savaş alanına geçti. Son duruma bakıp, bu gün Calut ve ordusuna karşı gücümüz yetersiz dediler. Yaratana geri döneceklerinin bilincinde olanlar, tarihte nice küçük gurup, kalabalık olana karşı doğa yasaları dışına çıkmadan galip gelmiştir dedi. Başarılı sonuçlar dirençli duranlarındır.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 250,
      "meal": "Golyat ve ordusu ile karşı karşıya geldiklerinde, insanlığı kendi başına bırakmayan yaratıcıya, kararlılığımız ayaklarımıza vursun, başkalarının yaşam hakkını hiçe sayanlara karşı direniş gücü ver dediler.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 251,
      "meal": "Doğa yasaları dışına çıkmadan onları hezimete uğrattılar, Davut savaşta Golyat’ı öldürdü, toplumun ortak kararı ile ileride Kral oldu, bilmesi gerekenleri doğru karar vermeyi doğal yollardan öğrendi. Sosyal yaşamın çürümemesi için bazı insanların bazı insanları dağıtıp yok etmesi olması gereken bir süreçtir. Doğa toplumlara karşı her zaman ikramlarda bulunur onları çoğaltır.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 252,
      "meal": "İşte bu sana anlatılanlar tabiatın orjinal kritikleridir, uydurulan değil gönderilen bilgilerdir.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 253,
      "meal": "İşte böylece gönderiler/gönderilenler şartlar gereği birbirinden az ya da fazla donatılarla yerine gelmiştir, yaratan onlardan kimisini kendi etkin sözleri ile konuşturdu, elçilerden kimi doktor kimi profesördü, Meryem’in besleyip yetiştirdiği İsa’ya tabiatla uyumlu gerçek bilgilerle derece kazandırdı, insanları iyileştiren, sağlık kazandıran bilgi ile soru ve sorunlara çözümler sundu, bütün bunların ardından kendilerine gelen gerçek çözümlerden sonra doğanın kurallarını işleve soksalardı ihtilafa düşüp birbirlerine saldırmazlardı, çünkü kimileri doğanın çözümlerine güvendi kimileri ise onları hiçe sayıp hayatın imkanlarını kendi egolarına kapattılar, fakat doğanın doğruları kendi doğrultusunda aktiftir.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 254,
      "meal": "Ey kaybetmekten korkmayanlar, dostluğun,  peşinden gittiğiniz kimselerin yanınızda olamayacağı ve alış verişin olmadığı bir gün gelmeden önce kazanımlarınızdan, gereken ödemelerinizi yapın! Uzanabildiği her şeyi kendilerine kapatan yobazlardan olmayın.",
      "aciklama": "",
      "last": "2025-10-08T18:05:29Z"
    },
    {
      "sure": 2,
      "ayet": 255,
      "meal": "Size can veren, kendisinden başka sığınılacak otorite olmayandır, tüm canlıların hayat kaynağı ve eşyanın var oluşunu sağlayandır, hiçbir şey dikkatinden kaçmaz ve o uykusu gelipte doğa yasalarını bir an için devre dışı bırakmaz, gök cisimlerinden yer yüzüne kadar her şey bu kapsam içindedir, bütün bunlara rağmen doğanın yasal tüzüğü dışına çıkarak paralel kurtarıcı olabilecek biri mi var? Yaptıklarınızın döneceği gibi yapmaktan kaçındığınız sorumluluklarınız da gün gelir yüzünüze döner, Onun, sizin aklınızda işlediği bilgi dağarcığından fazlasına ulaşma imkanınız yoktur vahyi zorlamayın, ve Onun otoritesinin özel bir yeri olmaz, aklınızın alabildiği her mekanda gidebildiğiniz her yerde onun tabiat yasaları geçer, bu sistemi ayakta tutmak onun için zahmet değil, çünkü Onun üstün sisteminde gedik olmaz.",
      "aciklama": "",
      "last": "2025-10-08T18:08:49Z"
    },
    {
      "sure": 2,
      "ayet": 256,
      "meal": "Tabiatın olgunlaştıran temiz ve toplumsal bilinç yolu, dinci yobazların karanlık yolundan net bir şekilde ayrılmıştır ve onda bağnazlık yolundaki gibi insan doğasına aykırı, bıktıran, usandıran ve nefret uyandıran bir durum olmaz, doğanın kitabına güvenen kimse tağut sıfatlı din baronlarından geleni ciddiye almaz, zaten asla hayal kırıklığı yaşamayacağı bir güven merkezine yapışmıştır, bunları dinleyen ya da okuyan herkes anlayacaktır.",
      "aciklama": "",
      "last": "2025-10-08T18:08:49Z"
    },
    {
      "sure": 2,
      "ayet": 257,
      "meal": "Bu kitaba güvenip paylaşmaktan korkmayanlar, yaratıcı ile aralarına hiçbir din baronunu sokmazlar, doğanın yönlendirmesi ile yobazlıktan medeniyetin ışığına doğru yürürler, toplumun hayatını hiçe sayanlar ise çıkar gereği sahtekar din baronlarından ayrılmazlar, ve onların gölgesinde, ışığa rağmen karanlıklara doğru yol alırlar, layık oldukları yer hep birlikte hiç ara vermeden zehir solumaktır.",
      "aciklama": "",
      "last": "2025-10-08T18:08:49Z"
    },
    {
      "sure": 2,
      "ayet": 258,
      "meal": "İnsanlığın asıl ihtiyaç duyduğu eğitim konusunda İbrahim ile kendisine tanrı krallık makamı verilen kişi arasındaki tartışmayı bilir misiniz? İbrahim ona, öğretisine tabi olduğum, yaşayan ölüleri bilgi ışığında hayata döndürendir dediğinde, eğiten ve eğitimsiz bırakan benim dedi. ibrahim ona, madem bu iş senin kontrolünde o halde eğitimin aydınlığını tersine çevir de görelim dediğinde, gerçekleri hiçe sayan kişi ne diyeceğini bilemedi, doğa yasaları gereği yobazlar kitle haline düzelmez.",
      "aciklama": "",
      "last": "2025-10-08T18:08:49Z"
    },
    {
      "sure": 2,
      "ayet": 259,
      "meal": "Ya da Zülkifl’in, liderleri yok olmuş başı boş kente uğrayınca, toplumun terk ettiği bu tek tanrıcı kentin yeniden hayata dönmesi nasıl mümkün olur diye mırıldanması gibi. Görev alan bilgelerin harekete geçmesiyle kentin kemik kadrosu da bir araya gelmeye başadı, toplumun benliğinin, uzun yıllara rağmen bozulmamış olan gerçek ilkelerle beslenlenip sosyal yapının nihayet Ezra ile yeniden canlanması tüm insanlık için baz alınacak kriter oldu. Tüm sorunların çözüme kavuştuğunu gören, varlık dünyasına ölçü verenin kim olduğunu daha iyi anlar.",
      "aciklama": "",
      "last": "2025-10-08T18:08:49Z"
    },
    {
      "sure": 2,
      "ayet": 260,
      "meal": "İbrahim, insanlığı eğiten ve geliştirene, yaşayan ölülere ne şekilde hayat vereceksin? Diye sordu. Öğretmeni, kendine güvenmiyor musun? Dedi. ibrahim, aksine, meseleyi iyi anlarsam içimde endişe kalmaz dedi. Eğitmeni, o halde yaşamın anlam ve amacına dair duyuruyu dört bir tarafa yaymak üzere görev alacak gençler yetiştir, sonra onlardan hazır olan her birini toplumlara, hitap edecekleri yerlere görevlendir, sonra insanları hacca davet ettiğinde sana gelecekler, şunu anlayın ki doğanın hareket tarzı karşısında durulamaz ve onun sisteminde gevşeklik olmaz.",
      "aciklama": "",
      "last": "2025-10-08T18:08:49Z"
    },
    {
      "sure": 2,
      "ayet": 261,
      "meal": "Mal varlığını, insanlığa hayat katmak için harcayanların durumu özel bir tohumun örneğine benzer, ekildiğinde yedi başak bitmiştir ve her bir başakta yüz tane tohum verir. Doğa bu işlevi başlatanın bereketini kendisi için katlayarak arttırır, yaratan kimin ne yaptığını bilir ve imkanları geniştir.",
      "aciklama": "",
      "last": "2025-10-08T18:08:49Z"
    },
    {
      "sure": 2,
      "ayet": 262,
      "meal": "Mallarını, insanların geçimini sağlamak uğruna harcayanlar, harcadıklarının sözünü ederek bir şekilde, beklenti ile karşı tarafta sıkıntı oluşturmadıklarında, mükafatını onlara bu ahkalı verenden alacaklar, gönülleri rahat olsun, tüm işlerin sonunda onlar endişe ve üzüntü yaşamayacaklar.",
      "aciklama": "",
      "last": "2025-10-08T18:08:49Z"
    },
    {
      "sure": 2,
      "ayet": 263,
      "meal": "İçinde fedakarlık olmayan, ortak kabule uygun bir söylem ve hataları örtmek bile, peşinden sürekli lafı edilen, insanları rencide eden sadakadan daha iyidir, zenginliğin kaynağı doğadır, birlikteliktir, ve yaratıcı insanlığa karşı yumuşak davranır.",
      "aciklama": "",
      "last": "2025-10-08T18:08:49Z"
    },
    {
      "sure": 2,
      "ayet": 264,
      "meal": "Ey paylaşmaktan korkmayan cesur yürekli insanlar, fedakarlıklarınızı, gerçekte özgüvenli olmadıkları halde, ileride karşılık istemeye zemin oluşturmak için  harcama yapıp canımdan can gitti acısı ve beklenti ile sıkıntı verenler gibi boşa çıkarmayın! Bu durum şöyle bir kayanın durumuna benzer, üzerinde toprak varken sebep olduğunuz sağlıksız davranışlar yağmur gibi yağmıştır ve toprak akıp gidince geriye kalan verimsiz işe yaramaz sert taşlık. Kazançlarından geriye zerre miktar kalmaz, insanların yaşam hakkını hiçe sayanlar kitle halinde  hatadan dönmezler, bu konuda çoğunluğa ayak uydurmayın.",
      "aciklama": "",
      "last": "2025-10-08T18:08:49Z"
    },
    {
      "sure": 2,
      "ayet": 265,
      "meal": "Mal varlığını, insanlığa hayat katmak uğrunda tüketerek toplumda hoşnutluk ve kişiliklerinde sağlam karakter oluşturanların örneği, yüksekte bulunan bir bahçe gibidir, ürettiği değerler iri taneli yağmur olup yağınca iki kat hasat verir, eğer yağmur yoksa bile çisenti yeter, yaptığınız güzellikler yaratıcının gözünden kaçmaz.",
      "aciklama": "",
      "last": "2025-10-08T18:08:49Z"
    },
    {
      "sure": 2,
      "ayet": 266,
      "meal": "Sizden biri, içinde hurma ve üzüm ağaçları ile çeşitli meyvelerinde yetiştiği ayrıca zemininden akarsular geçen bir bahçeye sahip iken, çocukları bakıma muhtaçken yaşlanıp kendisine güçsüzlük çöküp, peşi sıra bahçesine de ateşli kasırga vurup yakıp kül etmesini ister mi!? Derin derin düşünme ihtimaliniz için, doğanın güvenilir ve değişmeyen yasaları ilkeler haline size açıklanmaktadır.",
      "aciklama": "",
      "last": "2025-10-08T18:08:49Z"
    },
    {
      "sure": 2,
      "ayet": 267,
      "meal": "Ey öz güvenli olup paylaşmaktan korkmayanlar, doğanın sizin için ürettiklerinden, ve kazandıklarınızın içinden kaliteli fedakarlıklarla insanların geçimini sağlayın ve mal verirken, berbat olduğu için sizin bile gözünüzü kısmadan almayacağınız ürünlere yönelmeyin! Yaratıcı zenginliğin kaynağıdır ve sizi asıl değerlendirecek olan odur.",
      "aciklama": "",
      "last": "2025-10-08T18:08:49Z"
    },
    {
      "sure": 2,
      "ayet": 268,
      "meal": "Yakınınızda, her durumda sizi fakir kalma ihtimali ile korkutup etik değerleri çiğnemekten utanmamayı öneren kötülük dürtüsü ve kötülük timsali biri olacaktır, Yaratan ise doğa üzerinden size fazlalık kazandırır, geniş imkanları ile mağfiret sözü verir.",
      "aciklama": "",
      "last": "2025-10-08T18:08:49Z"
    },
    {
      "sure": 2,
      "ayet": 269,
      "meal": "Tutarlı ve hatalardan uzak tutan sağlam bilgi ve bakış açısı, iş gören her kimse ona verilir, havada gezen hurafeci anlayışın zıttı olan bilimsel duruş kime verildiyse ona büyük avantaj verilmiş demektir, sakin düşünen derin bakan konuyu etraflıca ele alanlardan başkaları doğruya götüren düşünce zinciri kurmaz.",
      "aciklama": "",
      "last": "2025-10-08T18:08:49Z"
    },
    {
      "sure": 2,
      "ayet": 270,
      "meal": "Masraf karşılama adına her neyi tükettinizse ya da harcama yapmak üzere hazırladınızsa yaratıcı hepsini bilmektedir, fakirlik korkusu ile malını zorbaca toplumdan uzak tutanlar için yardım görmek soz konusu değildir.",
      "aciklama": "",
      "last": "2025-10-08T18:08:49Z"
    },
    {
      "sure": 2,
      "ayet": 271,
      "meal": "İnandığınız değerleri belgeleyen fedakarlıklarınızın açığa çıkması iyiliktir, toplumsal yaşama kolaylık sağlamaktır, eğer gizlice ve ihtiyaç sahiplerine yapılırsa bu sizin hesabınız için daha da iyidir, yaratıcı yaptıklarınızdan haberdardır ve her yaptığınız fedakarlıkla kötücül kayıtlarınızı parça parça örter.",
      "aciklama": "",
      "last": "2025-10-08T18:08:49Z"
    },
    {
      "sure": 2,
      "ayet": 272,
      "meal": "İnsanları doğruya yöneltmek kimsenin tekelinde değil, ancak kendisi o yönde bir şeyler yaparsa olur, yaşatma uğrunda harcama yapan aslında kendine iyilik yapmıştır, bu anlamda yapılan her harcama yaratanın tebessümüne erişmek gibidir, yapacağınız her harcama en ufak bir haksızlık yapılmadan size dönecek.",
      "aciklama": "",
      "last": "2025-10-08T18:08:49Z"
    },
    {
      "sure": 2,
      "ayet": 273,
      "meal": "Bilgisi olmadan fikri olanların, karakteristik duruşları ve kimseden ısrarla bişeyler istemedikleri için kendilerini zengin zannettiği, halbu ki dürüstçe yaşayıp yaşatmaya çalışan hayat tarzları yüzünden yer yüzünde bir takım sorunların muhasarası alınta kalarak açılım yakalayamayan ve gelir elde edemeyenler için geçim yardımı yapın, onları dikkatli bakarsanız yüzlerinden tanırsınız, iyilik namına her neyi feda ederseniz yaratan hepsini iyi bilir.",
      "aciklama": "",
      "last": "2025-10-08T18:08:49Z"
    },
    {
      "sure": 2,
      "ayet": 274,
      "meal": "Mal varlığını insanların geçinebilmesi için gece gündüz gizli açık nasıl gerekiyorsa öylece tüketenlerin ücretini, bu davranışın güzelliğini öğreten yüce öğretmen verecektir, endişe nedir bilmeyecekler, kesin kurtuluşu yaşayacaklar.",
      "aciklama": "",
      "last": "2025-10-08T18:08:49Z"
    },
    {
      "sure": 2,
      "ayet": 275,
      "meal": "Haksızca şişirilmiş malı yiyenler, kötülüğün adamı tarafından kaldırılacak ama tekme ile, bu, alış veriş, riba ile, haksızca şişirme ile aynı demeleri yüzünden olacak, alış veriş doğal olan para akışıdır, oysa haksızca şişirilmiş mal varlığı doğal olmayandır sömürüdür, her kime bu öğreti gelirse haksızca paraya para ekleme yolundan vazgeçsin, o ana kadarki onundur ama işi de yaratanın mahkemesine kalmıştır, her kim de çalışmadan kazandıran o sisteme dönerse hiç bitmemek üzere hep birlikte kor alevi başında zehir solurlar.",
      "aciklama": "",
      "last": "2025-10-08T18:08:49Z"
    },
    {
      "sure": 2,
      "ayet": 276,
      "meal": "Yaratanın sistemi, haksızca büyüyen paranın gücünü mahfeder, duruşunuzu doğrulayan fedakarlıklarınızın etkisini ise geliştirir, ortak vicdan insanların hayat hakkını hiçe sayan ve imkanlarını alıkoyanlara karşı sevgi beslemez.",
      "aciklama": "",
      "last": "2025-10-08T18:08:49Z"
    },
    {
      "sure": 2,
      "ayet": 277,
      "meal": "Bu kitaba güvenip paylaşmaktan korkmayanlara gelince, birbirlerine kenetlenerek düzelten onaran işler yapar ve fazlalaşanı uygun yerlere verirler, ücretleri yüce öğretmenin yanındadır, yani onlar endişe hüzün yaşamayacaklar, kesin kurtuluş onları bekler.",
      "aciklama": "",
      "last": "2025-10-08T18:08:49Z"
    },
    {
      "sure": 2,
      "ayet": 278,
      "meal": "Ey öz güvenliler, insanları kendi yerinize koyun ve topluma ait olup, sizin hesabınıza geçen paradan arta kalanı, aç gözlü değilseniz almayın.",
      "aciklama": "",
      "last": "2025-10-08T18:08:49Z"
    },
    {
      "sure": 2,
      "ayet": 279,
      "meal": "Eğer bunu yapmazsanız Yaratan ve onun gönderdiği ilkeler size karşı savaş açar, eğer bu hatadan dönerseniz ana mal sizindir böylece ne siz zorbalık etmiş olursunuz ne de size zorbalık yapılır.",
      "aciklama": "",
      "last": "2025-10-08T18:08:49Z"
    },
    {
      "sure": 2,
      "ayet": 280,
      "meal": "Eğer darlık içinde ise ödeyebileceği ferah bir zamanı bekleyin, eğer almazda feda ederseniz bu sizin için çok iyi olur, üzerinde dikkatli düşünürseniz bunu anlarsınız.",
      "aciklama": "",
      "last": "2025-10-08T18:08:49Z"
    },
    {
      "sure": 2,
      "ayet": 281,
      "meal": "Yaratıcıya döndürüleceğiniz ve içinde herkesin kazancının zorbalık yapılmadan verileceği gün sizi çöküntüden koruyacak olan şey insanlara karşı empati sahibi olmaktır.",
      "aciklama": "",
      "last": "2025-10-08T18:08:49Z"
    },
    {
      "sure": 2,
      "ayet": 282,
      "meal": "Ey bu kitabın öğretilerine güvenenler, aranızda belirli süreye kadar karşılıklı borçlanma yaşadığınızda onu hemen kayda alın, bu görevi tarafsız, iki taraftan birine eğilmeyen, toplumun bu işi kendisine öğrettiği, örfün ilkelerine uyan ve görevinden kaçınmayacak bir noterin yazmasına izin verin, borçlu olan, yüce öğretmenin öğrettiği toplumsal bilincin gölgesi altında borcunu zerre eksiltmeden yazdırsın. Şayet borçlu aklı hafif ya da melekeleri zayıf veya bu işi tek başına yapabilecek durumda değilse ya da  doğru yazışma konusunda yeterli donatıya sahip değilse iki yetişkin kişinin tanıklığında kendisinin işine sahip çıkacak birinin taraf tutmadan yazdırmasına izin verin, ama eğer iki adam yok bir kişi varsa, hoşnut olacağınız şahitlerden iki kadın daha yazılanların doğruluğu konusundaki şahitliğe gelsin, notere gelen iki kişiden biri doğruluktan uzaklaşmaya kalkarsa tanıklardan biri ona doğruyu vurgulasın, şahitler göreve çağrıldığında sosyal görevden kaçmasın, borçlanma miktarı ister büyük olsun ister küçük, onu süresi ile yazmaktan usanmayın, bu insan olmanın etik değerlerinden biri olan eşitliktir, ve bu tanıklık sistemi, işi sağlama almaktır. Birden fazla tanık ile hatada ittifak edilemez bu yolla kuşkulanma olmaz. Alış veriş olması durumu hariç, çünkü peşin alış verişinizi yazıya dökmemeniz kabahat değildir, hemen sonuçlanmayan satışta şahitler olsun, şahitler ve katipler olarak toplumsal görevi alanlara haklarını verin, eğer onları zarara uğratırsanız bu sizin küstahlığınız olur, empati sahibi olun, ortak vicdan size toplumsal değerleri öğretmektedir, doğanın sahibi olanı biteni bilir.",
      "aciklama": "",
      "last": "2025-10-08T18:08:49Z"
    },
    {
      "sure": 2,
      "ayet": 283,
      "meal": "Şayet hareket halinde olduğunuz için noter edinecek durumda değilseniz borç karşılığında bir rehin tutun, herhangi biriniz diğerine güvenipte rehin alma gereği duymazsa, kendisine güvenilen kişiye yakışan emanete ihanet etmeden geri ödemektir, yüce öğretmen size insan haklarını savunmayı öğretir, çıkar uğruna tanık olduğunuz gerçekleri saklamayın, kim bu hatayı yaparsa kalbine sıkıntı yükler, çünkü yaptıklarınız doğada gizli kalmaz.",
      "aciklama": "",
      "last": "2025-10-08T18:08:49Z"
    },
    {
      "sure": 2,
      "ayet": 284,
      "meal": "Yerde ve göklerde olanlar insanlık ve yaşam içindir, toplumun medeni yaşamı için gereken bilgiden sizde olanı insanlara açarsınız ya da gizlersiniz, her ne yaparsanız bu tutumunuzla hesaba çekilirsiniz, insanlık uğruna iş görürseniz hatalarınızın üzeri örtülür, aksi yönde işe koyulursanız sıkıntı sizi bekler, çünkü doğadaki bu sistemin akıllı bir temeli var.",
      "aciklama": "",
      "last": "2025-10-08T18:08:49Z"
    },
    {
      "sure": 2,
      "ayet": 285,
      "meal": "Görevli elçi, yüce öğretmeninden kendisine sunulan bu bilgiye güvendi, kaybetme korkusunu yenenler de güvendi, hepsi doğa yasalarına, tabiatın bilgisini ulaştıranlara, bilginin yazılı haline, içindeki mesajlara güvendi, ve dediler ki elçiler arasında hiç biri daha özel değildir, çünkü biz dinlediğimiz bu bilgilere severek boyun eğeriz, yüce öğretmenimiz hatalarımızı ört, dönüşümüz sanadır.",
      "aciklama": "",
      "last": "2025-10-08T18:08:49Z"
    },
    {
      "sure": 2,
      "ayet": 286,
      "meal": "Yaratan, doğanın tarzı, hiç kimseye kapasitesinin üzerinde bir yük teklif etmez, kazandıklarınız kendi lehinizedir, içinden bir pay ise sizde kaldığı sürece aleyhinizedir! Yüce öğretmenimiz, unutur ya da hata yaparsak bizi sorumlu tutma, Bizi terbiye eden, öncekilere yüklediğin gibi bize de ağır sorumluluk yükleme, Bizi geliştiren yüce zat, gücümüzü aşanı bize taşıtma, küçük hatalarımızı bize çevirme, yanlışlarımızı ört, bizleri bağrına bas, seninle aramıza kimseyi sokmayız, buna göre insanların ve canlıların yaşam hakkını hiçe sayanlara karşı, bize yardımı sen yap",
      "aciklama": "",
      "last": "2025-10-08T18:08:49Z"
    },
    {
      "sure": 3,
      "ayet": 1,
      "meal": "ELİF    LAM   MİM / 1  30  40",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 2,
      "meal": "Yaşamın kaynağı ve kendisinden başka otorite olmayan güç, hayatın ve tabi düzenin kesintisiz sahibi ve onu her daim ayakta tutandır.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 3,
      "meal": "Elinizdeki aynı kaynaktan gelen Tevrat ve İncil’de okunan bilgileri doğrultan bu kitabı, benliğinizde ki açığı kapatmak üzere ihtiyaç duyduğunuz özelliği ile bir süreç içinde sana sundu.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 4,
      "meal": "Öncesinde, kazanımlarınızın bir kısmını muhtaçlar için ayırma! Bilincini sunarak insanca yaşamın yolunu gösterdi, tüm bu ilkelerle, insanların yaşam hakkını hiçe sayanların içindeki sıkıntı gittikçe artar, çünkü tabiatın kuralları esnemez ve düşmanca davranışlar sahibine geri döner.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 5,
      "meal": "Yaratıcı, yerden göğe, hiçbir mal varlığından habersiz değildir!",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 6,
      "meal": "O sizlere, ana rahminde, doğal düzene uyumlu olmayı gerektiren alt yapıyı vermektedir, insanın benliğindeki açığın ve açlığın çözümü, kendisinden başka otorite olmayan ve tabiata verdiği düzeni esnemeyen kişidedir.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 7,
      "meal": "Tabiatın kitabı, senin üzerine  O’nun tarafından sunuldu, o kitabın kritikleri hiçbir gevşeklik, belirsizlik içermezler. O kritikler bütün kitapların anasıdır, diğerleri ise benzerlikler içeren şüpheli yazıtlardır. Buna rağmen diğer benzerlikler içeren kitaplar üzerinden yorum peşinde koşarak çamura batanlar, kalpleriyle zikzak çizenlerdir. O benzerlikler içeren şüpheli yazıtların insanları sürükleyeceği noktayı ancak yaratıcınız bilir. Bilim konusunda derinlemesine çalışanlar, araştırdıkça şunu diyecekler, hepsinin kaynağı aynı makam, bizim yüce öğretmenimiz. Doğru görüş sahibi olanlardan başkaları sağlıklı düşünce zinciri kurmazlar.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 8,
      "meal": "Yüce öğretmenimiz, bize rehberlik ettikten sonra paralel kitapların etkilerini bizden uzaktut ki kalplerimiz hataya düşmesin, senden olan doğru bilgilerle bizleri bağrına bas, çünkü sensin bizleri karşılıksız kucaklayan.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 9,
      "meal": "Yüce öğretmenimiz tüm insanlığı gelmesi kesin olan özel bir günde bir araya toplayacak olan sensin, evet yaratıcı güç kendi verdiği söze aykırı iş yapmaz.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 10,
      "meal": "Zengin olmak için yaşayanların ne malları ne de aşiret yapıları, toplumsal değerlerin karşısında kendileri için bir güç teşkil eder. İçlerinde ki ego alevi onları ağır ağır ve sürekli yakar durur.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 11,
      "meal": "Kutsal kana sahip olduğunu öne sürerek insanları köleleştiren Mısır dikta rejimi ve onlardan öncekilerde de olduğu gibi, kim tabiatın değişmes yasalarını yalanlama yoluna giderse başına gelmeyen kalmaz. Doğal süreç yanlış yapanları hataları ile birlikte ters çevirir, hatası büyük olanın alacağı tepki de büyük olur.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 12,
      "meal": "Zengin olmak için insanların hayatını hiçe sayanlara de ki yenileceksiniz ve derin pislik çukurunda bir araya toplatılacaksınız, ne kötü bir toplanma kampı!",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 13,
      "meal": "Hepinizin haberi olduğu bir kritikte iki topluluk karşılaşmıştı, onlardan biri insani değerleri ayakta tutmak için diğeri ise gözlerine iki misli kalabalık görünen ve kendi çıkarlarını insanların hayatına tercih edenlerdi, doğanın sahibi, insanlık için işe koyulanlara el verip yardım eder, derin görüş sahibi kimseler için ders çıkartılacak bir nokta.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 14,
      "meal": "Karşı cinse karşı şehevi arzular, güven veren aile, üstün kalite binek araçlar, deste deste paralar, gücüne güç katan gıda ve sanayi işleri, insanlara çok çekici gelir. Hepsi dünyanın gelip geçici detayları, mutlu son ise size hayat verenin yanındadır.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 15,
      "meal": "Şunu sor :’Size daha iyisini haber vereyim mi?’… empati sahibi olanlar için, yüce öğretmenin özelinde içlerinden nehirlerin aktığı muhteşem bahçeler var, ayrıca hiç sorun çıkarmayan eşleriyle orada kalıcı yaşayacaklar, bir de yaratanın onlardan hoşnut olması! İnsani değerler uğruna iş üretenler doğanın bağrında gizli kalmaz.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 16,
      "meal": "İşte o doğanın hizmetkarları derler ki, öğretmenimiz, biz paylaşırsam eksilirim korkusunu aştık, yaptığımız hataları ört, ve ezik egoların sebep olduğu sıkıntılardan bizleri koru.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 17,
      "meal": "Tok gözlü olup gereken harcamaları yapan duruşları ile iddialarını doğrulayıp bu kişiliklerinden asla taviz vermeyenler, her yeni güne aynı özveri ile başlarlar.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 18,
      "meal": "Yaratıcıdan başka bir otoritenin daha olmadığına tüm doğa tanıktır, onun haberlerini taşıyanlar ve tüm benliğiyle eşitliği ayakta tutan bilim insanları da, önünde durulamaz gücün ve güvenilir sağlamlıktaki işlerin sahibinden başka otorite olmadığına tanıktır.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 19,
      "meal": "Doğada geçerli olan hayatın amacı, tüm doğaya karşı eşitliği sağlamayı borçlu olduğun bilinci ile yaşamaktır, kitap bilgisine sahip olanların, kendilerine de aynı bilgi gelmesine rağmen buna karşı gelmelerinin nedeni birbirlerine karşı eşitlik ve kardeşliği kabul edememeleridir. Doğanın bu ilkelerini örtenler! Hesabınız çok hızlı görülecek!",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 20,
      "meal": "Eğer seninle bunu tartışırlarsa, onlara hemen şunu söyle: ‘Bu kitaba tabi olanlarla birlikte tüm sınıf gurup parti tarikat, üst insan, kutsal kan gibi lekeleri ve etiketleri çöpe atıp yüzümüzü açlara ve yoksullara çevirdik, ey kitap sahibi olanlar ve olmayan şehir insanları, siz de var mısınız?’. Eğer sonradan edindiğiniz etiketleri çıkartır doğal halinize dönerseniz doğru yolu bulmuş olursunuz, şayet eşitlenmekten yüz çevirirlerse sana düşen sadece duyuruda bulunmaktır, yaratan kimin ne yaptığını tüm derinliğiyle görür.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 21,
      "meal": "Doğanın böyle ilkeleri yokmuş gibi davranan ve bu önemli haberleri insanlarla buluşturanlar ile insanlarda eşitliği sağlama yönünde bildiri yapanlarına haksızca saldıran kimseleri acı veren sıkıntı ile müjdele.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 22,
      "meal": "Bu kimselerin tüm hayatında ki işleri başından sonuna boşa giden değersiz bir karın şişkinliğidir. Hiçbir yardım da görmezler.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 23,
      "meal": "Kitabi bilgiden bir parça edinenlere bakar mısınız? Aralarındaki sorunları gidermek için doğanın kitabına çağrıldıkları zaman bir kısım eşitlenmekten nefret eden arızalılar, yüz çevirip kaçarlar.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 24,
      "meal": "Bu davranışlarının sebebi, onlara ‘O kor alevi bize en fazla on gün dokunur’ diyerek kendilerini tanrının yakınları olarak düşündüren, kurgusal din anlayışlarıdır.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 25,
      "meal": "Gelmesinde şüphe olmayan özel bir günde hepsini bir araya toplayacağımız gün durumları ne olacak? Her kişi hiçbir zorbalık görmeden kazandıklarının karşılığını alacak.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 26,
      "meal": "Şunu iyi ezberleyin, tüm mal varlığının kontrol yetkisi onu var edene aittir. Bu yetkinliği, kim gereğini yaparsa ona verir, aynı yetkiyi kim hak etmeyecek iş yaparsa ondan çekip alır, aynı şekilde kim gereken işi yaparsa ona sosyal güç verir, ve kim onu taşıyacak duruşa sahip olmazsa onu da değersizleştirir. Bütün iyilik onun tek elindedir. Kesinlikle her varlığın değerini ve miktarını ayarlayan yaratanıdır.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 27,
      "meal": "Ve doğal dönüşümdür, zulmün, haksızlıkların ayyuka çıktığı dönemlerde bir kıvılcımı ile aydınlığın kendini göstermesi. Aynı şekilde rahat size batar olduğu zamanlarda ki eşitlenmeyi paylaşmayı bilmeyen şımarık toplumlarda kararma baş gösterir. Bu kitabın ilkeleri ile paylaşmayı öğrenen toplum çürümekten kurtulur, ilkelerini hiçe sayanlarsa sosyal ölüme gark olur. Doğru iş yapana hesapsızca karşılık verilir.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 28,
      "meal": "Paylaşmaktan zevk duyanlar, kendileri gibi bu kitaba güvenenler dururken, başkalarının hayat hakkını, hukukunu hiçe sayanlarla omuz omuza hareket etmezler, kim onlar gibi davranırsa insani değerlerle alakası kalmaz. Ancak başkalarını önemseyen duruşlarını bozmayanlar hariç. Sizi var eden bizzat ikaz ediyor çünkü dönüş O’na dır.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 29,
      "meal": "De ki, ister sakla ister belli et, yaratıcı neyin peşinde olduğunuzu bilmektedir, yerden göğe ne olsa biliyor, tüm varlığa ölçü verendir.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 30,
      "meal": "Özgüvenli olarak fedakarca yaşayanların iyiliği, bencil çıkarları uğruna sadece kendisi için yaşayanların ise kötülüğü karşılarında bulacakları gün, yanlış kişilerle omuz omuza hareket edenler, ah keşke onlarla aramızda mesafe olsaydı diye arzu ederler, yaratıcı sizi bizzat ikaz ediyor çünkü insanlığa hizmet halinde olanlara  karşı yumuşaktır.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 31,
      "meal": "De ki, şayet insanlığa sevgi besliyorsan bu kitabın ilkelerine uyum göster ki yaşayan tüm canılar da seni sevsin, ve suçlarınızı örtsünler, yaratan bu yolla suçları örter ve bağrına basar.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 32,
      "meal": "De ki, yaratıcının gönderisine onay verin ve insanlık için gönüllü çaba gösterin, ama eğer yüz çevirip uzaklaşırsan o durumda toplum vicdanı, insanların hakkını hukukunu örtenleri hiç sevmez.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 33,
      "meal": "Bütün toplumların içinde bu ilkelere bağlı hareket eden Adem’in devamı Nuh, İbrahim’in ailesi, İmran’ın ailesi tabiata uyumlu duruşları ile saflaşarak öne çıkartıldılar.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 34,
      "meal": "Bazıları öncekilerin ahlaki etkilerini devam ettirmiş yaymıştır, yaratıcı duyan ve bilendir.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 35,
      "meal": "Hurafelerin farkında olan İmran’ın eşi rabbine ‘Karnımda olanı \ttapınak dinlerinin etkisinden hür kalması için ciddiyetle sana adadım, benden böylece kabul et.’ Kesinlikle sensin dediklerimizi duyan ve amaçlarımızı bilen demişti.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 36,
      "meal": "Onu doğurduğunda, yüce öğretmenine ben kız doğurdum dedi. Oysa bu doğumun nelere neden olacağını yaratan daha iyi bilir. O erkek, o kız gibi olmaz ben kızıma Meryem adını verdim ve onun çizgisinden devam edenlerle birlikte, aşağılık kötülerden sana sığınmalarını dilerim dedi.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 37,
      "meal": "Yüce öğretmen onu Zekeriya’nın sorumluluğuyla en güzel bir biçimde kabul etti ve onu en doğal şartlarla insanlığa uyumlu bir yapıda yetiştirdi. Zekeriya her yanına geldiğinde, verdiği derslerden etkilenip ondaki gelişime tanık olurdu, bu gelişim nasıl oldu? Diye sorduğunda, Meryem ona bilgiyi doğru kullanmak için çaba gösterene araştırma yapana, bilginin sahibi kapılarını hesapsızca, sürekli açar, dedi.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 38,
      "meal": "Orada Zekeriya yüce öğretmenden, yasal ve geçerli davanın Ondan yana olan devamlılığı için yardım istedi, sen bu çağrıyı duyansın!",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 39,
      "meal": "Görevlilerle birlikte kürsüden, kitap ışığında eğitim halinde iken biri ona seslendi, Yaratıcı seni, sadece Allah’ın kelimelerini doğrulayan, lider olabilecek, dürtülerine hakim, insanlara ihtiyaç duyulan bilgileri ulaştıracak, düzelten işler yapan biri Yahya ile müjdeleyecektir.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 40,
      "meal": "Rabbine, Okulunda büyüklüğe ulaşmış olduğum süreç boyunca, eşim bu konuda cevapsız kaldı, beklediğim donatıya sahip bir oğlum nasıl olacak? Dedi. Yaratıcı, olması gerekeni pek ala gerçekleştirecektir.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 41,
      "meal": "Yüce öğretmenden bir kritik detay istedi. Senin gördüğünde emin olacağın belirti, insanlarla 3 gün işaret dışında konuşmamasıdır dedi. Ve sen yüce öğretmenin dersleri üzerine akıl yürütüp, sabah akşam durmaksızın doğru bilinen yanlışları, hurafeleri elemeye devam et.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 42,
      "meal": "Ve yetkinler Meryem’e, yaratıcı seni etkileşimle toplum içinde parlattı, ayrıca vahyi anlamaya engel olan pisliklerden peyderpey temizleyerek toplumların kadınları içinden seçkin hale getirdi dedi.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 43,
      "meal": "Ey Meryem, yüce öğretmenden gelen eğitime sürekli uyum göster ve bunun gereği olarak sende alçak gönüllüler gibi kibar ol.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 44,
      "meal": "Sana bu fısıldananlar, kaybedilmiş önemli haberlerdendir, çünkü onlar Meryem’den kimin sorumlu olacağı hususunda bilgi ve yetkinliklerini ortaya koyacakları zaman ve düşmanca çekişiyor olduklarında yanlarında değildin.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 45,
      "meal": "Yetkinler, Meryem, yaratıcı seni ondan olan bir kelime ile müjdeleyecek ve ona Meryem’in bina ettiği Mesih İsa ismi verilecek ayrıca onun sosyal kimliği tüm zamanların en gözdelerinden olacak dediler.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 46,
      "meal": "Ve o insanlarla işin başından saçları ağarana kadar sürekli düzelten onaran kimliği ile karşılıklı konuşacaktır.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 47,
      "meal": "Yüce öğretmenine, bana bir kişi henüz dokunmamışken nasıl olurda evlat sahibi olabilirim? Diye sordu. Ona, böyledir yaratan işleyişin gereğini meydana getirendir, bir iş kesinleştiğinde ona ol diyecektir ve o iş akabinde olacaktır dedi.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 48,
      "meal": "Ve ona doğanın sesi olan kutsal kitabı, din adamlarının eklemlediği kalıntıları ve hurafeleri süzgeçten geçirerek öğretecek, yani Tevrat’ı ve İncil’i.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 49,
      "meal": "O, yaratanın yürütüp bina ettiği tevhit inancına sahip topluma ‘sizlere yüce öğretmenden gelen bir kritikle gönderilmiş bulunmaktayım’ diyerek gönderildi, böylece yaratıcının gerçek bilgisi ile imkansız görüleni yapar, serçeden posta güvercini çıkartırım, hiçbir şey görmemiş ya da görmüş ama sahte bilgiler yüzünden gelgitler yaşayan zıtlıklar içinde kalmış kimseleri o durumdan aklarım, böylece vahyin desteği ile yaşayan ölülere hayat kazandırırım. Kazanıp yedikleriniz, ve yedirmeniz gerekirken evlerinizde depoladığınız servetlerle ilgili doğru ilkeleri sizlere haber veririm. Eğer bu kritik ilkelere güvenirseniz, paylaşmaktan zevk alan insanlar olursunuz.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 50,
      "meal": "Yüce öğretmenden olan gerçek bilgi ile, elimde ki Tevrat’tan kalanı tasdik ederek, size yasak kılınanların aslında yasak olmadığını bildiririm, insanlığa karşı empati sahibi olup, buna gönül verin.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 51,
      "meal": "Çünkü Yaratan, sadece benim değil hepimizin öğretmenidir, insanlık ve doğa için iş ve değer üretin, işte dürüstlük yolu tam da budur.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 52,
      "meal": "İsa onların kalleşliğini ve ölüm tehdidini sezdiği zaman, kim insanlık yolunda yardımcım olur? Dedi. Yakın dava dostları, ortak vicdan için ne gerekiyorsa yapmaya hazırız bizler kaybetmekten korkmaz fedakarlıktan huzur duyarız, tanık ol, dinci tapınaklara değil insan ayırmadan yaşa ve yaşat uğrunda çalışırız dediler.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 53,
      "meal": "Bizi eğitip geliştiren, sunmuş olduğuna güvendik, gönderdiğini takip ediyoruz, bizi davayı bizzat yaşayanlar olarak kayda al.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 54,
      "meal": "Kalleşler bir strateji planladılar, yaratıcı da bir strateji öne sürdü, en iyisini.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 55,
      "meal": "Yaratan demişti ki, senin canını alacak olan ve itibarını yükseltecek olan benim. Ve seni doğanın ilkelerini yok edenlerin karalamalarından temizleyiciyim. Ayrıca başlattığın yolda gidenleri herkesin ayağa kalkacağı güne kadar, insanların hayat hakkını hiçe sayanlardan üstün tutacağım. Sonra aralarında ki çekişmeye sebep olan detaylar hakkında doğru ile yanlışı ayıklamak üzere herkesin dönüşü bana olacaktır.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 56,
      "meal": "Doğruyu dillendirenlere düşmanlık ederek insanların hayat hakkını hiçe sayanlara gelince, en yakın zamandan tüm işlerin sonuna kadar onları sıkıntıdan sıkıntıya sokarım ve hiçbir yardım ve çözüm bulamazlar.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 57,
      "meal": "Canlıların hayatı için fedakarlık ve eylemler yapmaktan zevk alanlara gelince, onların karşılığı geciktirmeden tas tamam ödenecek, toplumsal vicdan zorbaları sevmez.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 58,
      "meal": "Sana olan bu anlatılarımız, üstün bilgelik ve incelik içeren kritiklerimizdendir.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 59,
      "meal": "İsa örneği, doğada topraktan var olmuş ve doğal koşullarla oluşumunu tamamlamış her insan gibidir.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 60,
      "meal": "Orijinal bilgi gerçek öğretmenden gelendir, şüphen olmasın.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 61,
      "meal": "Sana gelen bu bilgiden sonra kim senle bu konuda tartışmaya çalışırsa, onlara sizle biz ortada buluşalım, çocuklarınızı ve çocuklarımızı getirelim, kadınlarınızı ve kadınlarımızı çağıralım, yalanda diretenler toplum vicdanında yer bulmasında aileleri darmadağın olsun diye lanetleşelim, var mısınız? De.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 62,
      "meal": "Bu anlatılan kesit gerçek bilginin ta kendisidir, yaratıcıdan başka çürümeyi önleyebilecek güç yoktur, kendisi gevşek iş yapmayan, engel olunamayandır.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 63,
      "meal": "Buna rağmen yüz çevirilerse yaratan sosyal çürümeye neden olanları çok iyi bilir.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 64,
      "meal": "Kutsal kitaba sahip herkesi, aramızda ve aranızda ortak bir kelimede buluşmaya çağır, toplumdan kutsal sınıf adı altında ayrılma yoluna gitmeden sadece insanlığın geneli için değer üretelim, kimilerimiz tanrı adına, tanrıdan bağımsız konuşan bazı boş boğazları ön plana çıkarmasın, eğer yüz çevirirlerse onlara tanık olun biz hiçbir etiketi kabul etmeyen sınıfsız herkesle eşit olan cemaat ya da mezheplere bölünmeyen doğanın doğal insanlarıyız deyin.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 65,
      "meal": "Ey kitap ehli, Tevrat ve İncil kendisinden sonra sunulmuş olduğu halde ne diye İbrahim hakkında kanıt getirmeye çalışıyorsunuz? Doğru bağlantı kurmak bu kadar mı zor?",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 66,
      "meal": "İşte böylesiniz, hakkında bilginiz olan bir şeyde tartıştınız da ne diye bilginiz olmayan konuda tartışıyorsunuz? Yaratıcı bilir ama siz bilmezsiniz.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 67,
      "meal": "İbrahim ne Yahudi’ydi ne de Hıristiyan, lakin yüzünü doğaya uyumlu olmaya çevirmiş olan etiketsiz bir Müslüman’dı, seçilmiş toplum, kutsal kan zırvalığı ile alakası yoktu.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 68,
      "meal": "İnsanların ona en yakını onun çizgisine uyanlar ve bu nebi ve nebinin haberlerine güvenlerdir, toplumun ortak vicdanı, kaybetmekten korkmayıp, fedakarlıktan zevk alanlara yakındır.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 69,
      "meal": "Kitap sahibi olanların içinden, sizi doğruluktan saptırma amacıyla bir arayan gelen kesim var ama kendilerinden başkasını saptırmadıklarının bilincinde değiller.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 70,
      "meal": "Ey kitabı olanlar, göz göre göre ne diye doğanın ilkelerini hiçe sayarsınız?",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 71,
      "meal": "Ey Kuranı okuduğu halde kitabın gerçekleri üzerine, rivayet, fetva, menkıbe, içtihat gibi hurafeleri giydirip hakiki ilkeleri görünmez ve anlaşılmaz hale getirenler, başınıza bela mı arıyorsunuz?",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 72,
      "meal": "Kitap sahibi olanların içinden aynı amaçta bir araya gelenler dediler ki, kaybetmekten korkmayanlara sunulana başta inanıp uyum gösterin, sonra günü korkaklar gibi mülkiyeti kendine saklayanlar olarak tamamlayın, böylece onlar da sizin gibi olabilirler.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 73,
      "meal": "Aynı gurup, çevresindekilere dedi ki, dininize girip mal varlığını sizinle aynı yerde harcamadıkça onlara güvenmeyin. Aleyhinizde Rab katında geçerli kanıt getirip sizi boşa çıkartmalarına izin vermemek için size gelenin benzerinin başkasına da verilmiş olmasını kabul etmeyin. Oysa rehberlik yaratanın kontrolündedir. Bilgi onun tekelindedir. Gereğini yapana verir. Onun bilgisi çok geniştir.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 74,
      "meal": "İnsanı güçlü kılan bilginin sahibi yaratıcıdır, ona ulaşmak için gereğini yapanı özellikle bağrına basar.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 75,
      "meal": "Kitabı olanlardan kimisi vardır ki bir konteynır mal emanet etsen onu olduğu gibi sana verir. Onlardan kimi de vardır ki bir lira emanet etsen başında dikilip diretmedikçe geri vermez. Çünkü bile isteye, Tanrı adına yalan konuşarak yazdıkları Dar’ul-harp kültürü sayesinde, kitapsız yaşayan yerlilere karşı bir sorumluluk edinmediler.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 76,
      "meal": "Aksine, verdiği sözü yerine getirip namuslu olur, başkalarının hayat hakkını kendi hakkı gibi savunursa, yaratıcı, toplum ve doğa o kişileri sever.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 77,
      "meal": "İnsanlara karşı yazılı yada sözlü yaptığı antlaşmaya, ufacık bir çıkar uğruna tüküren kişiler, tüm işlerin sonunda hiçbir pay alamazlar, ayrıca yaratan onlarla konuşmayacak ve büyük toplantı günü onlara bakmayacak ve onları temizlemeyecek, kirli tutumları onlara acı veren sıkıntı yaşatır.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 78,
      "meal": "Her dönemin dincileri, Kutsal Kitabı önlerine alıp yabancı kelimeler katarak dilleriyle dans ederler ve Kuran’dan okumadıkları halde, duyduklarınızı Kuran’dan zannedersiniz. Söylemleri doğaya akla tabiata ters olduğu halde yaratıcıdan geldiğini öne sürerler. Öyle olmadığını bildikleri halde yaratıcıyı garantör göstererek yalan konuşmaktalar.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 79,
      "meal": "Oysa yaratanın, doğanın hurafe içermeyen sistemini bildirdiği kimselerin bunları toplumla buluştururken, insanlara: ‘ortak vicdanın beklentisi dururken gelin bana hizmet üretenler olun’ demesi düşünülemez. Gerçek bilgeler, ‘ders yaptığınız bu kitaptan öğrendiğiniz konular gereği yüce öğretmene yakışan öğrenciler olun’ der.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 80,
      "meal": "Ayrıca size, doğanın güçlerine verdiğiniz isimleri ve size önemli haber getiren elçileri doğruluğun kutsal kaynağı edinmenizi de önermezler. Tüm etiketlerden kurtulup cemaatsiz ve tarafsız, doğaya uyumlu insanlar olduktan sonra, hakkı hukuku örtmenizi söylerler mi?",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 81,
      "meal": "Doğanın patronu, ilahi bilgiyi iletenlerden söz almıştı, size sağlam ve tutarlı kitap verdikten sonra ki süreçte, elinizde kalanı düzelten bir elçi geldiğinde mutlaka onda olana güvenerek sahip çıkacak, görevinde ona yardım edeceksiniz, bu önemli görevi üstlenip kabul ettiniz mi? Kabul ettik dediler. Buna tanık olun, ben sözünü yerine getirenlerle birlikteyim.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 82,
      "meal": "Bundan sonra kim yüz çevirirse, onlar küstahlardır.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 83,
      "meal": "Doğaya ve insanlığa borçlu olduğunuz gerçeğinden mi kaçıyorlar? Göklerde ve yerde kim olursa olsun gönülden ya da isteksiz her koşulda yelkenleri indirip geldiği doğaya geri dönecektir.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 84,
      "meal": "De ki, biz yaratıcıya güvendik, dolayısıyla bize sunulana, İbrahim’e İsmail’e İshak’a Yakup’a ve o kabilelere sunulan can suyuna güveniyoruz, ayrıca Musa’ya İsa’ya ve önemli haber getirenlere yüce öğretmen tarafından verilene de. Hiç birini diğerinden ayırmadan doğru kimden gelirse onunla tüm etiketlerden kurtulduk.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 85,
      "meal": "Her kim kendisini doğaya insanlığa ve canlılara karşı borçlu saymak yerine kutsal saydığı ve sandığı odaklara borçlu gibi yaşarsa, vicdan bunu kabul etmeyecek ve tüm işlerin sonunda büyük zarara uğrayanlardan olacak.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 86,
      "meal": "Yaratanın sistemi, gönderdiği elçiyle gelen o belgelere tanık olup güvendikte sonra, sadece kendisi için yaşayan topluma nasıl rehberlik edebilir? Doğa kanunları gereği yobazlar toplum halinde bulunduğu sürece bu kitap onlara rehberlik etmez.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 87,
      "meal": "Onların alacağı karşılık, yaratanın, doğadaki sistemin ve tüm insanlığın laneti olacaktır.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 88,
      "meal": "İçinde bulundukları durum kalıcıdır, psikolojik yıkımları hafifletilmeyecek ve önemsenmeyecekler.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 89,
      "meal": "Kabile kafasından kurtulup hatadan dönenler kendini düzeltirse toplumsal vicdan eski hatalarda diretmez ve onları bağrına basar.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 90,
      "meal": "Fedakarca yaşamın tadına vardıktan sonra kendi çıkarına tapanlar ve bu hatayı abartanların, yanlıştan dönme iddiaları artık kabul görmez, kaybolup yok olur giderler.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 91,
      "meal": "Çıkarlarına taparak mal varlığını kasalarda gizleyenler öldüğünde, onların namı hortumculardır. onlardan biri kurtulmak için dünya dolusu altın verse kabul edilmeyecek, hiçbir yardım görmeden sıkıntı ve azap içinde kalırlar.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 92,
      "meal": "Dandik veya size ait olmayan mallarla iyilik yaptığınızı düşünmeyin, iyilik, değer içeren kaliteli mallarınızla olur. Geçim sağlayacak her ne verirseniz doğanın sistemine kaydolur, hiçbir şey boşa gitmez.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 93,
      "meal": "Tevrat topluma sunulana kadar, İsrail adına mezhep imamları ağzıyla insanlara anlamsızca dayatılan haram yiyecekler listesi hariç tüm yiyecekler serbesttir. Eğer sözünüzün eriyseniz kutsal kitapla gelin, imamlara değil ona tabi olalım ve haramı helali ondan öğrenelim.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 94,
      "meal": "Bundan sonra tanrı adına tanrının konuşmadıklarını yalan uydurup konuşanlar olur ya, hepsi yobazdır.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 95,
      "meal": "İbrahim’in programını başlattığı doğaya uyumlu olma ahlakını takip edin, doğru olan budur, kutsal kan, seçilmiş toplum saçmalığı ile alakası yoktu.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 96,
      "meal": "İnsanlık için kurulan ilk ev Beka vadisinde olandır, insanlar için bereket barındırır ve toplumları aydınlatacak bilgi merkezidir.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 97,
      "meal": "O evde İbrahim’in doğaya uyumu apaçık delillerle anlattığı makam var, oraya giren anlamsız hurafelerin pompaladığı korkulardan kurtulur, bu yüzden o eve yol bulmaya gücü yeten herkesin konferansa katılması ortak vicdanın beklentisidir. Mal varlığını paylaşmaktan kaçarsanız bilin ki doğa tüm insanlığa karşı berekete doymaz.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 98,
      "meal": "O Kitap halkına sor, kutsal kana sahip olmadığınız halde ne diye doğanın değişmez yasalarını ve insani ilkeleri hiçe sayarsınız? Oysa yaratan yaptıklarınızdan habersiz değildir.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 99,
      "meal": "Geçmişi vahyi takip edenlere de ki, neden doğruya tanık olduğunuz halde, doğaya ve insanlara güvenenlerin doğal hayatında ve gittikleri yolda eğrilik arayıp engelliyorsunuz? Yaratıcı, yaptıklarınızı dikkatle takip ediyor.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 100,
      "meal": "Ey paylaşmaktan korkmayan doğaya uyumlu insanlar, Kuran’ı Kerime sahip olduğu halde fırka ya da cemaat olanlara itaat ederseniz, sizi inandığınız değerlerden geri çevirip insani değerleri hiçe, kendi cemaatinden olmayanları düşman sayan hale sokarlar.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 101,
      "meal": "Doğanın gönderisi yanınızda ve Yaratanın kritik ilkeleri size okunuyorken onun yörüngesine girdikten sonra nasıl olur da tüm bunları hiçe sayabilirsiniz? Kişi vahiyle gelen insanlığın ilkelerine sımsıkı tutunduğu sürece dosdoğru yolun adamı olduğundan emin olabilir.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 102,
      "meal": "Ey paylaşmaktan korkmayanlar, insanlığa ve tüm canlılara karşı empatiyle yaklaşın, karşınızdakinin hakkını beklentiye uygun şekilde yürekten savunun. Tarafsız olmayı, sınıfsız olmayı ve insan ayırmadan herkese eşit mesafede olmayı başarmadan sakın ölmeyin.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 103,
      "meal": "Fırkalara ayrılıp din baronlarına değil, hep birlikte sadece Yaratıcının yaşa ve yaşat ilkesine bağlanın. Farklı camiaların peşlerine takılıp birbirinize karşı çıkarcı ve haince yaklaşımlarla ateş çukuruna düşmek üzereyken size sunduğu güzellikleri paylaşarak kalplerinizi kaynaştırıp kardeşler haline getiren yaratıcının, sizleri o ilkel durumdan kurtarmış olduğunu iyi anlayın. Doğanın güven veren yasaları, doğru yolu kaybetmeyin diye böyle açıklanıyor.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 104,
      "meal": "İçinizden, vicdanın sesini, kesin doğrularla dillendirip etiketsiz olmaya çağırarak insan doğasına aykırı olan mesnetsiz tarikatçı cemaatçi dayatmalara karşı çıkan bir ekip olsun, kurtuluşa erenler onlardır.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 105,
      "meal": "Size gelen bunca açıklamadan sonra gözünüzün önünde birbirlerine ihtilaf edip fırkalara ayrılanlar gibi olmayın çünkü onlara hiç hafiflemeyen bir sıkıntı var.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 106,
      "meal": "Gün gelir yüzü ağaranlar ve yüzü kararanlar olur. Karakteri kararanlara gelince, doğallığınızdan gelen paylaşmaktan zevk almayı bırakıp malı saklayan benciller mi oldunuz? Öyleyse kendi çıkarı için yaşamanızdan dolayı sıkıntıda kalmaya devam edin.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 107,
      "meal": "Yüzleri, benlikleri tertemiz olanlara gelince, doğa onları bağrına basar ve koşullar değişse de durumları hiç değişmez.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 108,
      "meal": "İnsanların benliğindeki acıyı dindirecek, yaraları kapatacak olan bu kritiklerin yörüngesine gir, yaratıcı hiçbir toplum için zorbaca dayatmaz.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 109,
      "meal": "Göklerde ve yerde ne varsa hepsi doğal sistemin bütününe hizmet eder, dolayısı ile yapılan her iş yaratıcıya döner.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 110,
      "meal": "Siz saçmalıklara yanlışlara asılsız hurafelere kayıtsız kalmayıp herkes için ortak doğruyu kesin bilgilerle dillendiren özgüvenli duruşunuzla bütün insanlığın ihtiyaç duyduğu kaliteli bir ekip oldunuz. Aynı kaynaktan gelen kutsal kitaba sahip olanlar da söylentiler yerine kutsal kitaba tabi olabilseydi ya. Aralarında eşitlemekten korkmayanlar olmasına rağmen geneli küstahtır.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 111,
      "meal": "Size sıkıntıdan başka zarar veremezler, eğer size saldırmaya kalksalar motivasyonları olmaz, arkalarını dönüp kaçarlar.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 112,
      "meal": "Öfke çeken insanlar, ilkesiz, doğaya karşı sorumsuz, insanlığa karşı hiçbir hukuku olmayan, kendilerini seçilmiş toplum zanneden kural üstü duruşları ve kültürleriyle nerede karşılaşsanız, aşağılık damgası yerler. Doğanın eşitleyen ve her insanı önemseyen ilkelerini insanlardan saklayıp o ilkeleri dava edinen bilgelere haksızca saldırıyor olduklarından, sünepe karakterli oldular. Bu, insanlığa karşı asi ve dengesiz olmaktır.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 113,
      "meal": "Kutsal Kitap sahibi olanların içinden, Yaratanın kritiklerinin yörüngesine girmek için karanlık vakitlerde sürekli okuyan araştıran anlamaya çalışan ve kutsal kritiklere uyum gösteren bir ekip, diğerleri gibi değildir.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 114,
      "meal": "Aç ve açıkta kalmaktan korkmayan duruşları son güne kadar sürer, kesin doğrularla konuşur, kaynağı belirsiz sözlerin dayatılmasına karşı dururlar, iyileştiren işleri ağırdan almazlar, işte böyle kimseler bulundukları yere hayat katarlar.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 115,
      "meal": "İyilik adına her ne yaparlarsa üzeri asla örtülmeyecektir. Empati ve fedakarlık asla boşa gitmez.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 116,
      "meal": "Mal varlığını ve imkanlarını kimseye koklatmayanların ne zenginliği ne de kalabalık aşireti, ortak vicdana, doğa kanunlarına karşı bir yarar sağlar. Onlara layık olan, boğucu kor alevi içinde süresizce kalmaktır.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 117,
      "meal": "Bu gibilerin dünya hayatında ki harcama ahlakı, zenginliği ve geliri otomatiğe bağlanmış, bu sayede kendini kural üstü gören ve başkalarının hayatını umursamayan kendine yobaz bir toplumun gelir kaynaklarını bir anda yıkan sert rüzgar gibidir. Doğa kanunları kişiye özel davranmaz, onlar kendi ettiğini bulur.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 118,
      "meal": "Bu kitaba güvenenler, hak etmeyen kimseleri özel hayatınıza yaklaştırmayın. Onların yaşam tarzına dönmeniz arzusuyla bilgi ve düşünce dünyanızı çarpıtmaktan geri durmazlar. Ağızlarından nefret kusarken içlerinde gizledikleri ise buz dağının görünmeyen tarafı gibidir. Akıl yürütmeniz için doğalarındaki kritikleri böyle açık hale getiriyoruz.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 119,
      "meal": "İşte, siz bütün kutsal kitaplara inanır insan ayırmadan severken o dinciler sizi sevmez. Sizle karşılaşınca tabi ki bizde inandık derler, yalnız kalınca kızgınlıktan tırnaklarını yerler. De ki, öfkenizden geberin, şüphesiz ki yaratıcı kimin ne olduğunu çok iyi bilir.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 120,
      "meal": "Size iyi bir şey dokunsa kaygılanırlar. Başınıza kötü bir şey gelse sevinirler. Siz insana değer veren duruşunuzu asla bozmazsanız onların yapacağı kurnazlıklar size zarar vermez. Çünkü ne yapsalar doğa kanunlarının dışına çıkamazlar.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 121,
      "meal": "Kaybetmekten korkmayan özgüvenlileri savaş için uygun yerlerine konumlandırmak üzere bir sabah ahalinden erkenden ayrılmıştın ya, yaratıcı duyar ve bilir.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 122,
      "meal": "Sizden iki gurup, haklı ve haktan yana olduğunuz halde görev tamamlanmadan dağılmaya yüz tuttu, oysa doğru tarafta olan kendine güvenir, kendine güvenenlerin sorumluluğu yaratıcıya aittir.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 123,
      "meal": "Doğa, Bedir’de ezik durumda olduğunuz halde sizden yanaydı. İnsan haklarını düşünüp topluma karşılığını vermeniz beklenir.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 124,
      "meal": "Kutsal kitaba güvenenlere, Rabbinizin indirilmiş olan üç bin ayeti size yardım olarak yetmez mi? Diyordun.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 125,
      "meal": "Elbette yeter, eğer size aniden saldırdıkları anda geri adım atmaz, insanlıktan da çıkmazsanız, sizi özel kılan beş bin haberci ayet gelecektir.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 126,
      "meal": "Yaratıcı bunu sırf kalplerinizi yatıştıran bir müjde olarak yapar. Yardımın kaynağı, hiçbir şartta çürüme göstermeyen ve gevşemeyen doğa kurallarıdır.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 127,
      "meal": "Doyumsuz hortumcular parçalansın ya da perişan olup ümitsizce dağılsınlar diye.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 128,
      "meal": "Zorbalık yapmanın bedelini öderler ya da hatalarından dönmeyi seçerler, bu senden kaynaklı bir durum değil.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 129,
      "meal": "Gökteki tüm cisimlerden yeryüzüne kadar her ne varsa yaşam için, bütüne aittir, gereken kişilerin hataları örtülür gerekli görülen sıkıntıdan sıkıntıya sokulur, doğanın sistemi ve yaklaşımı ise insanların hatasını örtmekten ve onları bağrına basmaktan yanadır.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 130,
      "meal": "Ey kişisel çıkarları uğruna toplumsal değerleri harcamayanlar, çaba göstermeden riske girmeden katlanarak kendi değerini aşan parayı yemeyin, insan haklarını çiğnemeyin ki toplumca kurtulasınız.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 131,
      "meal": "Mal varlığını insanlardan uzak tutan çıkarcılar için hazırlanmış olan boğucu kor alevine yanaşmayın.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 132,
      "meal": "Doğanın sahibine, dolayısıyla onun gönderdiğine gönüllü uyum gösterin ki tabiat ve insanlık sizi bağrına bassın.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 133,
      "meal": "Yüce öğretmenin hatalarınızı örtmesiyle ödül bahçesine dahil etmesi için hızlı hareket edin, başkalarının hakkını hukukunu koruyanlar için hazırlanmış olan o bahçe uçsuz bucaksızdır.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 134,
      "meal": "O kimseler ki rahat zamanlarda olduğu gibi zor zamanlarda da harcama ve ödeme yaparak insanların para kazanmasını sağlarlar, ayrıca öfkelerini yutarak insanlardan yana bağışçı olurlar, doğa işini iyi yapanları sever.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 135,
      "meal": "Onlar bir konuda aşırıya giderse ya da bir yerde zorbalığa yeltenirse, hatasını düşünüp kendini eleştirebilir ve kabahatinden doğayı toplumdan özür dilerler, işlediğiniz hataları ortak vicdan haricinde kim siler? Yanlış işlerde bile bile ısrarcı olmazlar.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 136,
      "meal": "Onların karşılığını yüce öğretmen, içlerinden nehirler akan harika yaşam alanı olarak verecek, orada kalıcıdırlar, toplum için çalışanların alacağı karşılık ne güzeldir.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 137,
      "meal": "Yeryüzünde, dikkatli bakarsanız doğanın kabullerini yalanlayanların yok oluşuyla ilgili nice örnekler var, tarih tekerrürden ibarettir.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 138,
      "meal": "Oysa budur diğer canlıları önemseyen bir insan olmanın rehberi ve kritik konularını içeren beyanatları.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 139,
      "meal": "Bu kitaba güveniyor, kaybetmekten korkmuyorsanız üstün değerlere sahip olduğunuzu bilin o halde üzülmeyin gevşemeyin.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 140,
      "meal": "Eğer size bir yara dokunuyorsa şunu bilin ki düşmana da aynı şekilde dokundu. Böyledir, günü kurtaran taraf insanlar arasında değişir. Bu eşitlenmekten korkmayanların kendinden emin duruşu topluma mal olması ve diğer insanların buna tanık olması içindir. Ortak vicdan zorbaları sevmez.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 141,
      "meal": "Ayrıca bu, yaratıcının, paylaşmaktan acı duymayanları arındırıp, mal varlığını insanlardan saklayanları yok etmesi içindir.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 142,
      "meal": "Toplum, sizden dirençli olanların mücadelelerini bilmeden çabalarının sonucu halka mal olmadan ödül kazanacağınız hakkında kesin bir sonuca mı vardınız?",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 143,
      "meal": "Karşılaşıp gözünüzle görene kadar ölüme meydan okuyordunuz. Ama nerde?",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 144,
      "meal": "Tarihte, tanrı sözünü insanlara ulaştırmak için gelip geçen nice görevliler olduğu gibi, Muhammed’de kendine ait olmayan mesajı insanlarla buluşturmaktan başka hiçbir özelliği olmayan kişidir. Bu durumda ölür ya da tutuklanıp etkisiz hale getirilirse gerisin geriye başladığınız noktaya mı döneceksiniz? Her kim bunca ilerlemeden sonra geriye dönerse doğaya ve ortak vicdana karşı her hangi bir zarar veremez. Tabiat yasaları karşılık verenleri ödüllendirir.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 145,
      "meal": "Her kişinin doğasındaki yazılım gereği ölümü belirlenmiş vakitte gerçekleşir, doğal sistemi dışına çıkarak bir ölüm yaşanmaz, doğalınızda ki adım adım ölüme giden bu süreçte hanginiz sadece dünyaya odaklanırsa başka bir şey beklemesin, her kim tüm işlerin sonunu düşünerek çalışmalar yaparsa hak ettiğini veririz, doğanın kendisine sunduğu nimetlerin karşılığını verenlere ücretlerini ödeyeceğiz.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 146,
      "meal": "Nice Tanrıdan bilgi getiren öğretmen, beraberinde ki yüce öğretmenin talebeleriyle beraber, doğanın düşmanlarını etkisiz hale getirmek için mücadele etti. Yaşa ve yaşat uğrunda başlarına ne gelirse gelsin gevşemediler, zayıflık göstermediler ve boyun eğmediler. Yaratan geri adım atmayanları sever.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 147,
      "meal": "Onların şu sözü ilke haline getirdi: yüce öğretmenimiz, işlerimizde başkalarının hakkını kendi hakkımıza katarak işlediğimiz suçları bağışla, duruşumuza güç kat ve insan haklarını kendine saklayanlara karşı yardım et.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 148,
      "meal": "Yaratan onlara hem dünyada hem tüm işlerin sonunda güzel karşılık verdi. Ortak vicdan işini iyi yapanları sever.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 149,
      "meal": "Ey bu kitabın ilkelerine güvenip paylaşmaktan huzur duyanlar, şayet malını insanlardan uzak tutarak zenginlik peşinde koşanlara özenirseniz, sizi en başa döndürürler ve hayal kırıklığı yaşarsınız.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 150,
      "meal": "Aksine sizin en yakın olacağınız değerler doğa kanunları ve bu kitabın çağrısıdır, ve yaratıcınız yardımcıların en iyisidir.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 151,
      "meal": "Hakkında hiçbir delil indirmediğiyle yaratıcı adına konuşarak mal varlığını insanlardan gizleyenlerin kalplerine doğa kanunları usulca korku yükler. Onların varış noktası kor alevidir, ne berbat bir yerdir yobazların varacağı yer.",
      "aciklama": "",
      "last": "2025-10-08T18:11:26Z"
    },
    {
      "sure": 3,
      "ayet": 152,
      "meal": "Andolsun ki Allah size verdiği sözü yerine getirdi. Hatırlayın ki O’nun izniyle kâfirleri öldürüyordunuz, ama Allah size istediğiniz zaferi gösterdikten sonra gevşediniz, emre itaat hususunda birbirinizle tartıştınız ve emre aykırı hareket ettiniz; içinizden kimi dünyayı istiyordu, kiminiz de âhireti istiyordunuz; derken Allah denemek için onların karşısında sizi bozguna uğrattı. Sonunda yine de sizi bağışladı. Allah, müminlere karşı lütufkârdır.",
      "aciklama": "",
      "last": "2025-10-08T20:03:34Z"
    },
    {
      "sure": 3,
      "ayet": 153,
      "meal": "O zaman siz dönüp hiç kimseye bakmadan yukarı doğru çekiliyordunuz; peygamber ise arkanızdan sizi çağırıyordu, kaybettiklerinizin ve başınıza gelenlerin üzüntüsüne katlanabilmeniz için (söz tutmamanıza karşılık) Allah size tasa üstüne tasa verdi. Allah yaptıklarınızdan haberdardır.",
      "aciklama": "",
      "last": "2025-10-08T20:36:00Z"
    },
    {
      "sure": 3,
      "ayet": 154,
      "meal": "Sonra o kederin ardından Allah size bir güven, bir grubunuzu kendinden geçiren uyuklama hali verdi; bir grup da kendi canlarının derdine düşmüşler, Allah hakkında haksız yere Cahiliye düşüncelerine kapılarak, \"Bu işten bize ne?\" diyorlardı. De ki: \"İşin tamamı Allah’a aittir.\" Sana açmadıklarını içlerinde gizliyorlar; \"Bu işte bizim görüşümüz alınsaydı burada öldürülmezdik\" diyorlar. De ki: \"Evlerinizde dahi olsaydınız, yine de haklarında ölüm yazılmış olanlar ölüp düşecekleri yere geleceklerdi. Bu, Allah’ın içinizde olanı ortaya çıkarması ve kalplerinizdeki şüpheyi gidermesi içindir. Allah kalplerde olanı bilir.\"",
      "aciklama": "",
      "last": "2025-10-08T20:42:45Z"
    },
    {
      "sure": 3,
      "ayet": 155,
      "meal": "İki ordunun karşılaştığı gün sizden bozguna uğrayanlar var ya, sırf yaptıkları bazı şeyler yüzünden şeytan onların ayaklarını kaydırmıştı. Şüphe yok ki Allah onları affetmiştir. Allah çok bağışlayıcıdır, pek halîmdir.",
      "aciklama": "",
      "last": "2025-10-08T20:56:47Z"
    },
    {
      "sure": 3,
      "ayet": 156,
      "meal": "Ey iman edenler! Sizler, sefere çıkan veya savaşa giren kardeşleri hakkında -Allah sonunda bunu kalplerinde bir hasret acısı kılsın diye- \"Onlar yanımızda olsalardı ölmezlerdi ve öldürülmezlerdi\" diyen inkârcılar gibi olmayın. Hayat veren de öldüren de Allah'tır; Allah yaptıklarınızı görmektedir.",
      "aciklama": "",
      "last": "2025-10-08T21:00:55Z"
    },
    {
      "sure": 3,
      "ayet": 157,
      "meal": "Andolsun ki Allah yolunda öldürülür veya ölürseniz biliniz ki Allah'tan gelecek bir bağışlama ve bir rahmet, onların biriktirdiklerinden daha hayırlıdır.",
      "aciklama": "",
      "last": "2025-10-08T21:01:52Z"
    },
    {
      "sure": 3,
      "ayet": 158,
      "meal": "Andolsun ki, ölseniz de öldürülseniz de Allah'ın huzurunda mutlaka toplanacaksınız.",
      "aciklama": "",
      "last": "2025-10-08T21:02:50Z"
    },
    {
      "sure": 3,
      "ayet": 159,
      "meal": "Sen onlara sırf Allah'ın lütfettiği merhamet sayesinde yumuşak davrandın. Eğer kaba, katı kalpli olsaydın, hiç şüphesiz etrafından dağılır giderlerdi. Onları affet, onların bağışlanmasını dile, iş hakkında onlara danış, karar verince de Allah’a güven, doğrusu Allah kendisine güvenenleri sever.",
      "aciklama": "",
      "last": "2025-10-08T21:04:24Z"
    },
    {
      "sure": 3,
      "ayet": 160,
      "meal": "Allah size yardım ederse artık sizi yenecek hiçbir kimse yoktur; eğer sizi yardımsız bırakırsa O'ndan sonra size kim yardım edebilir? Müminler yalnız Allah'a güvensinler.",
      "aciklama": "",
      "last": "2025-10-08T21:05:37Z"
    },
    {
      "sure": 3,
      "ayet": 161,
      "meal": "Kutsal haber getirenin, savaşmadığı kimseleri kalleşçe rehin alması olamaz. Her kim sivil insanlara tuzak kurup esir alırsa yaptığı hata ile gelir, büyük toplantı günü psikolojik zorbalık yapılmadan hak ettiği karşılığı tastamam alır.",
      "aciklama": "",
      "last": "2025-11-02T10:29:19Z"
    },
    {
      "sure": 3,
      "ayet": 162,
      "meal": "Toplumun hoşnutluğuna tabi olanla, insanlarda intikam duygusu oluşturan bir olur mu? Onların yaracağı yer derin pislik çukurudur, ne kötü bir sonuç.",
      "aciklama": "",
      "last": "2025-11-02T10:29:41Z"
    }
  ],
  "lastUpdated": "2025-11-02T10:29:41Z"
}